[
  {
    "id": 1,
    "media": "Reveladas",
    "slug": "reveladas",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "a",
    "profile_body": "p"
  },
  {
    "id": 2,
    "media": "Economía Feminita",
    "slug": "economia-feminita",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "b",
    "profile_body": "q"
  },
  {
    "id": 3,
    "media": "Revista Furias",
    "slug": "revista-furias",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "Revista Furias, el feminismo de todes",
    "profile_body": "Así como no hay una sola derecha o izquierda política, no hay un solo feminismo. Así, en todos los movimientos ideológicos hay disputas internas y esas disputas internas se presentan porque hay una corriente de pensamiento que no tienen en cuenta una realidad particular de un colectivo. En el feminismo ocurre igual. Digamos, mejor, que no es un feminismo, sino varios feminismos. Ese es el marco que encierra a _Revista Furias_, una publicación argentina, radicada en Buenos Aires, que inicialmente, por allá en 2010, fue una revista bimensual apoyada en un portal web y que desde mediados de 2016 funciona únicamente en el la web. Su intención, cuentan en la página, es &quot;generar un espacio que integre las voces del feminismo, de organizaciones LGBTTIQ y de los diversos colectivos que trabajan desde diferentes aristas -políticas, sociales, culturales, económicas- en pos de una sociedad más justa y equitativa&quot;.\nEl organigrama de _Revista Furias_ tiene cinco coordinadoras (todas licenciadas en Comunicación), una fotógrafa y dos colaboradoras permanentes. Según explican en las redes sociales y en el portal, la revista es autogestiva. No ofrecen membresías, cursos, aportes voluntarios o alguna forma de financiación. En el lateral derecho de la página hay dos recuadros de publicidad que no obedecen a algoritmos. Uno es sobre un el programa radial La Pez en Bicicleta y el otro enlaza con Tienda Navaja, otro proyecto autogestivo enfocado en &quot;hacer prendas que no respondan al binarismo de género y en hacerlas a medida de todos los cuerpos&quot;, como dicen en su página de Facebook. La naturaleza de ambas publicidades parece apuntar a que no son una fuente de ingresos, sino un mecanismo de construcción de comunidad.\nEn lo que a temática de los artículos se refiere, _Revista Furias_ tiene una agenda con historias que personifican las violencias que sufre una mujer en la sociedad y tensiones dentro del propio feminismo. Aquí no hay noticias sobre feminicidios puntuales, pero sí sobre procesos en los que una mujer es víctima del sistema del sistema judicial. En esta revista se defiende el trabajo sexual y se reconocen las disputas ideológicas que genera la prostitución dentro del feminismo. La narrativa de esta revista es crítica de las mujeres blancas, académicas y feministas. Aquí aparece constantemente la mujer trabajadora, migrante, trans. Al igual que sucede en _Economía Femini(s)ta_ el trabajo doméstico remunerado es una preocupación de este medio, sim embargo, su enfoque es distinto. Mientras el primero se enfoca en la fotografía grande con cifras generales, el segundo cuenta la historia concreta de un grupo de mujeres que se unió para defender sus derechos como limpiadoras de casas.\nOtra preocupación constante en la revista es la necesidad de explicar cuál es la carga histórica de las movilizaciones con un énfasis en la mujer trabajadora. Es particularmente llamativo porque la reconstrucción del movimiento es acompañada con cifras y citas que ponen en contexto todo. Ahora bien, aunque es interesante ver en _Revista Furias_ posiciones disidentes dentro del movimiento feminista, en sus artículos no hay un debate frontal entre las posiciones. Es decir, los artículos presentan la posición con la que discuten, pero no hay un diálogo entre posiciones. De cierta manera, se reconoce el debate, pero se habla desde la trinchera.\nEn cuestiones numéricas, _Revista Furias_ es, para efectos de este estudio, un medio pequeño por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web dieciocho artículos, en promedio, poco más de cuatro al mes. Esa categoría de medios pequeños la comparte con _Economía Femini(s)ta_ y _Reveladas_ de Argentina, _Alas Tensas_ de Cuba y _Sentiido_ de Colombia. En redes sociales, no supera los 8.500 seguidores en Instagram, ni los 4.000 en Twitter y tiene casi 15.000 Me Gusta en Facebook. Estas cifras distan de los casi 27000, 35700 y 28000 que tiene Latfem, el medio feminista de Argentina más grande analizado en este estudio, en sus respectivas redes.\n_Revista Furias_ se siente como un medio más cercano a las clases bajas, crítico de las intelectuales feministas y con historias de mujeres que no forman parte de grupos sociales privilegiados."
  },
  {
    "id": 4,
    "media": "Latfem",
    "slug": "latfem",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "d",
    "profile_body": "s"
  },
  {
    "id": 5,
    "media": "Muy Waso",
    "slug": "muy-waso",
    "country": "Bolivia",
    "country_code": "BOL",
    "profile_title": "e",
    "profile_body": "t"
  },
  {
    "id": 6,
    "media": "Sentiido",
    "slug": "sentiido",
    "country": "Colombia",
    "country_code": "COL",
    "profile_title": "f",
    "profile_body": "u"
  },
  {
    "id": 7,
    "media": "Alas Tensas",
    "slug": "alas-tensas",
    "country": "Cuba",
    "country_code": "CUB",
    "profile_title": "g",
    "profile_body": "v"
  },
  {
    "id": 8,
    "media": "Revista La Cuerda",
    "slug": "revista-la-cuerda",
    "country": "Guatemala",
    "country_code": "GTM",
    "profile_title": "h",
    "profile_body": "w"
  },
  {
    "id": 9,
    "media": "Testigo Púrpura",
    "slug": "testigo-purpura",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "i",
    "profile_body": "x"
  },
  {
    "id": 10,
    "media": "Malvestida",
    "slug": "malvestida",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "j",
    "profile_body": "y"
  },
  {
    "id": 11,
    "media": "Voces Feministas",
    "slug": "voces-feministas",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "k",
    "profile_body": "z"
  },
  {
    "id": 12,
    "media": "Cimac Noticias",
    "slug": "cimac-noticias",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "l",
    "profile_body": "aa"
  },
  {
    "id": 13,
    "media": "Revista Emancipa",
    "slug": "revista-emancipa",
    "country": "Paraguay",
    "country_code": "PRY",
    "profile_title": "m",
    "profile_body": "ab"
  },
  {
    "id": 14,
    "media": "Todas",
    "slug": "todas",
    "country": "Puerto Rico",
    "country_code": "PRI",
    "profile_title": "n",
    "profile_body": "ac"
  },
  {
    "id": 15,
    "media": "Revista Harta",
    "slug": "revista-harta",
    "country": "Uruguay",
    "country_code": "URY",
    "profile_title": "o",
    "profile_body": "ad"
  }
]
