[
  {
    "id": 1,
    "media": "Reveladas",
    "slug": "reveladas",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "Reveladas, el medio local",
    "profile_body": "Con la posibilidad de que un artículo sea leído en el instante mismo de su publicación en cualquier parte del mundo con conexión a Internet, apostar por hacer periodismo local parece una locura. Sin embargo, en Rosario (Argentina) un grupo de periodistas se unieron en torno a un proyecto de comunicación autogestionado para encontrar en las calles de dicha ciudad historias locales que reflejaran la narrativa cada vez más masiva del feminismo: así nació [_Reveladas_](https://reveladas.com.ar/) en 2019. Su intención, según cuentan en la página web, es &quot;colaborar, desde la pasión y el compromiso por este oficio [el Periodismo], para construir una sociedad más justa, democrática, solidaria y feminista&quot;\nSu equipo está compuesto por seis periodistas. [Eugenia Rodríguez](https://twitter.com/RodriguezEugeOk) y [Julieta Gabirondo](https://twitter.com/juligabirondo), ambas licenciadas en Periodismo por la Universidad Nacional de Rosario, son sus codirectoras y fundadoras. Fernanda Quiroga, Melisa Morini, Brenice Bruno y Paula Pasinato son las demás periodistas colaboradoras. Eso sí, todas escriben artículos para la página y son quienes mantienen el medio, aunque recientemente lanzaron una campaña para que su audiencia adquiera una membresía con la que ayudar a sostener económicamente la plataforma. &quot;[sic] Sé parte de la comunidad Reveladas!&quot; es el eslogan.\nLos artículos analizados para este estudio son, en su mayoría, noticias sobre movilizaciones en Rosario relacionadas con alguna causa feminista, bien sea la movilización del 25 de noviembre o del 8 de marzo. Hora, fecha y lugar son datos que no faltan. Ahora, también hay noticias como [la creación del primer protocolo contra el acoso creado por un club de fútbol (Rosario Central) en Argentina](https://reveladas.com.ar/un-herramienta-para-marcar-la-cancha/). No obstante, sus artículos más interesantes son aquellos en los que se cuentan historias de mujeres que encontraron una manera de sobreponerse a las violencias estructurales del patriarcado. En este marco aparece [un reportaje sobre Sublevadas](https://reveladas.com.ar/sublevadas-por-el-tango/), un grupo de baile de tango creado por mujeres que en el que se cuestiona el papel que tiene la mujer dentro de dicho género musical. También sobresale la [historia de _Quién pudiera_](https://reveladas.com.ar/una-serie-web-lgbtiq-con-sello-local/), una serie web dirigida, actuada y creada en su totalidad por un grupo de mujeres en Rosario con la intención de reivindicar orientaciones sexuales e identidades de género no normativas. Estas historias ejemplifican la intención de _Reveladas_ de &quot;crear una herramienta que dé voz, lugar y posibilidad de expresión a las revoluciones que gestamos en todos los ámbitos para romper las cadenas de toda una sociedad que nos oprime&quot;, como cuentan en su página web.\nEn línea con dichas historias, las fuentes que aparecen y tienen una voz activa en _Reveladas_ suelen ser mujeres que pertenecen a alguna colectividad que lucha por los derechos de la mujer en su ciudad como, por ejemplo, Andrea Campos, miembro de la [Confederación de Trabajadores de la Economía Popular (CTEP) de Argentina](https://ctepargentina.org/). También son, por lo general, las narradoras casi totales de los artículos. Esto significa que hay grandes entrecomillados, citas largas, en las que las fuentes tienen espacio para desarrollar sus discursos. El artículo revisado con más fuentes citadas directamente es sobre una movilización del 25N. Tiene ocho voces distintas, todas alineadas con el mismo discurso: un feminismo crítico del gobierno de Mauricio Macri, la derecha y el neoliberalismo. Cabe resaltar que _Reveladas_ es un medio eminentemente escrito que se apega al canon tradicional de los géneros periodísticos.\nEn cuestiones numéricas, _Reveladas_ es, para efectos de este estudio, un medio pequeño, no por su cobertura local, sino por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web nueve artículos, en promedio, poco más de dos al mes. Esa categoría de medios pequeños la comparte con [_Economía Femini(s)ta_](/perfil/economia-feminita) y [_Revista Furias_](/perfil/revista-furias) de Argentina, [_Alas Tensas_](/perfil/alas-tensas) de Cuba y [_Sentiido_](/perfil/sentiido) de Colombia. En redes sociales, no supera los 1400 seguidores en Instagram, los 550 en Twitter y tiene 800 Me Gusta en Facebook. Bastante lejos de los casi 27000, 35700 y 28000 que tiene [_Latfem_](/perfil/latfem), el medio feminista de Argentina más grande analizado en este estudio, en sus respectivas redes.\nA pesar de su carácter local, _Reveladas_ es la muestra de que las historias particulares, en últimas, son las historias de la humanidad, pues los problemas que muestran las personajes de los artículos pueden ser los mismos a los que se enfrentaría cualquier otra mujer en América Latina."
  },
  {
    "id": 2,
    "media": "Economía Femini(s)ta",
    "slug": "economia-feminita",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "Economía Femini(s)ta, pedagogía económica y feminista",
    "profile_body": "Brecha salarial, labores domésticas no remuneradas ni reconocidas y discriminación laboral son algunos problemas a los que se enfrentan las mujeres desde su inserción masiva al trabajo a mediados del siglo XX. En América Latina la situación no es distinta. Para explicar estos temas y hacer pedagogía acerca de una visión feminista de la Economía, Mercedes D'Alessandro, phD en Economía de la Universidad de Buenos Aires (UBA), Magalí Brosio y Violeta Guitart decidieron fundar en 2015 el portal web [_Economía Femini(s)ta_](http://economiafeminita.com/). Su vocación es divulgativa, según aparece en su página, &quot;gran parte de nuestra tarea consiste en tender puentes entre el trabajo académico y técnico y el público en general&quot;. Si bien sus temas y casos de estudio son argentinos, leer los artículos de _Economía Femini(s)ta_ sirve para adentrarse enun campo técnico y denso como la Economía.\nEn el equipo actual de este medio no está [D'Alessandro, quien fue reclutada por el gobierno de Alberto Fernández en enero de 2020 para formar parte del Ministerio de Economía](https://economiafeminita.com/felicitamos-a-nuestra-companera-mercedes-en-su-nuevo-cargo-en-el-ministerio-de-economia/). La noticia se conoció en una publicación del medio en la que afirmaban que esta académica ya no estaría en el medio para dedicarse de lleno a sus labores y, también, con el objetivo de que &quot;nuestra organización siga manteniendo como lo viene haciendo su independencia política y partidaria, así como su espíritu crítico y activista&quot;. Tampoco están Guitart, ni Brosio. Sus dos coordinadoras a día de hoy son Candelaria Botto, licenciada en Economía de la UBA y Agostina Mileo, máster en Comunicación de la Universidad Pompeu Fabra de Barcelona y doctoranda en Historia y Epistemología de la Ciencia. El resto son Andres Snitcovsky, diseñador de la UBA; Lina Castellanos, artista visual de la Universidad Javeriana de Bogotá (Colombia); Lala Pasquinelli, artista visual; Justina Lee, estudiante de Economía en Alemania; Florencia Tundis, licenciada en Economía de la UBA y Natsumi Shokida, estudiante de Economía de la UBA.\nAl igual que en otros medios de Argentina estudiados, en _Economía Femini(s)ta_ se utiliza un lenguaje inclusivo en el que los géneros masculino y femenino de las [palabras es desplazado por una &quot;x&quot;](http://economiafeminita.com/feminismoyastrologia/). Gran parte de las publicaciones que aparecieron en este portal entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 son anuncios de [cursos en línea y gratuitos](http://economiafeminita.com/itf5/), dictados por el equipo del medio, sobre temas como Economía o Ciencia y Feminismo. Igualmente hay divulgación de investigaciones acerca de labores domésticas o feminismos en América Latina. Son pocos los artículos que se pueden identificar con el canon periodístico. Sin embargo, en los textos que se pueden identificar como reportajes, columnas de opinión o noticias no hay mujeres particulares en el centro de las historias. Para el caso específico de este estudio, se encontraron artículos explicando la brecha de género en el sector cinematográfico de Argentina y en áreas de estudio como las ciencias. En ninguno de los artículos había testimonios directos que sirvieran para poner cara a las cifras que divulga el medio. Sobre los artículos revisados es importante resaltar el video [_Eso que llaman amor es trabajo no pago_](http://economiafeminita.com/eso-que-llaman-amor-es-trabajo-no-pago-2/) en el que se explica por qué las labores domésticas son un trabajo que afecta el desarrollo laboral y personal de las mujeres. Asimismo, la publicación de una columna de opinión en la que Mileo, coordinadora del medio, se posiciona en contra de los grupos feministas que promueven la astrología como un mecanismo para entender y aprender el mundo. Esto es interesante porque evidencia una actitud crítica hacia el propio feminismo.\nEl medio se financia con cursos virtuales que siempre están relacionados con el feminismo, pero no necesariamente con la Economía. El más reciente publicado en su página web es un curso sobre cine feminista con un costo de 3.200 pesos argentinos. Además, tienen la opción de ser parte del ClubEcoFeminita, que funciona con una suscripción mensual. Los beneficios para sus socias se traducen en descuentos en diversos cursos virtuales que no necesariamente son dictados por _Economía Femini(s)ta_ y en tiendas aliadas.\nEn cuestiones numéricas, _Economía Femini(s)ta_ es, para efectos de este estudio, un medio pequeño, no por su cobertura local, sino por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web diez artículos, en promedio, poco más de dos al mes. Esa categoría de medios pequeños la comparte con [_Reveladas_](/perfil/reveladas) y [_Revista Furias_](/perfil/revista-furias) de Argentina, [_Alas Tensas_](/perfil/alas-tensas) de Cuba y [_Sentiido_](/perfil/sentiido) de Colombia. Ahora bien, en redes sociales su alcance es particularmente alto: 105.000 seguidores en Instagram, 114.500 en Twitter y más de 66.000 Me Gusta en Facebook. Estas cifras están bastante por encima de los casi 27.000, 35.700 y 28.000 que tiene Latfem, el medio feminista de Argentina que, en este estudio, más publicaciones hace al mes.\nEn _Economía Femini(s)ta_ no se encuentran las historias más emocionales o narrativamente ricas de los medios feministas analizados para en este estudio. Sin embargo, es el que mejor enseña sobre Economía."
  },
  {
    "id": 3,
    "media": "Revista Furias",
    "slug": "revista-furias",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "Revista Furias, el feminismo de todes",
    "profile_body": "Así como no hay una sola derecha o izquierda política, no hay un solo feminismo. Así, en todos los movimientos ideológicos hay disputas internas y esas disputas internas se presentan porque hay una corriente de pensamiento que no tienen en cuenta una realidad particular de un colectivo. En el feminismo ocurre igual. Digamos, mejor, que no es un feminismo, sino varios feminismos. Ese es el marco que encierra a _Revista Furias_, una publicación argentina, radicada en Buenos Aires, que inicialmente, por allá en 2010, fue una revista bimensual apoyada en un portal web y que desde mediados de 2016 funciona únicamente en el la web. Su intención, cuentan en la página, es &quot;generar un espacio que integre las voces del feminismo, de organizaciones LGBTTIQ y de los diversos colectivos que trabajan desde diferentes aristas -políticas, sociales, culturales, económicas- en pos de una sociedad más justa y equitativa&quot;.\nEl organigrama de _Revista Furias_ tiene [cinco coordinadoras](http://revistafurias.com/equipo/) (todas licenciadas en Comunicación), una fotógrafa y dos colaboradoras permanentes. Según explican en las redes sociales y en el portal, la revista es autogestiva. No ofrecen membresías, cursos, aportes voluntarios o alguna forma de financiación. En el lateral derecho de la página hay dos recuadros de publicidad que no obedecen a algoritmos. Uno es sobre un el programa radial [La Pez en Bicicleta](https://www.facebook.com/lapezenbici/) y el otro enlaza con [Tienda Navaja](https://www.facebook.com/TiendaNavaja/), otro proyecto autogestivo enfocado en &quot;hacer prendas que no respondan al binarismo de género y en hacerlas a medida de todos los cuerpos&quot;, como dicen en su página de Facebook. La naturaleza de ambas publicidades parece apuntar a que no son una fuente de ingresos, sino un mecanismo de construcción de comunidad.\nEn lo que a temática de los artículos se refiere, _Revista Furias_ tiene una agenda con historias que personifican las violencias que sufre una mujer en la sociedad y tensiones dentro del propio feminismo. [Aquí no hay noticias sobre feminicidios puntuales, pero sí sobre procesos en los que una mujer es víctima del sistema del sistema judicial](http://revistafurias.com/prision-para-flavia-saganias-una-mirada-feminista-sobre-el-accionar-de-la-justicia/). En esta revista se defiende el trabajo sexual y se reconocen las disputas ideológicas que genera la prostitución dentro del feminismo. La narrativa de esta revista es crítica de las mujeres blancas, académicas y feministas. Aquí aparece constantemente la mujer trabajadora, migrante, trans. Al igual que sucede en _Economía Femini(s)ta_ el trabajo doméstico remunerado es una preocupación de este medio, sim embargo, su enfoque es distinto. Mientras el primero se enfoca en la fotografía grande con cifras generales, [el segundo cuenta la historia concreta de un grupo de mujeres que se unió para defender sus derechos como limpiadoras de casas](http://revistafurias.com/quien-limpia-la-casa-de-la-limpiadora/).\nOtra preocupación constante en la revista es la necesidad de explicar cuál es la carga histórica de las movilizaciones con un énfasis en la mujer trabajadora. Es particularmente llamativo porque la reconstrucción del movimiento es acompañada con cifras y citas que ponen en contexto todo. Ahora bien, aunque es interesante ver en _Revista Furias_ posiciones disidentes dentro del movimiento feminista, en sus artículos no hay un debate frontal entre las posiciones. Es decir, los artículos presentan la posición con la que discuten, pero no hay un diálogo entre posiciones. De cierta manera, se reconoce el debate, pero se habla desde la trinchera.\nEn cuestiones numéricas, _Revista Furias_ es, para efectos de este estudio, un medio pequeño por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web dieciocho artículos, en promedio, poco más de cuatro al mes. Esa categoría de medios pequeños la comparte con [_Economía Femini(s)ta_](/perfil/economia-feminita) y [_Reveladas_](/perfil/reveladas) de Argentina, [_Alas Tensas_](/perfil/alas-tensas) de Cuba y [_Sentiido_](/perfil/sentiido) de Colombia. En redes sociales, no supera los 8.500 seguidores en Instagram, ni los 4.000 en Twitter y tiene casi 15.000 Me Gusta en Facebook. Estas cifras distan de los casi 27000, 35700 y 28000 que tiene Latfem, el medio feminista de Argentina más grande analizado en este estudio, en sus respectivas redes.\n_Revista Furias_ se siente como un medio más cercano a las clases bajas, crítico de las intelectuales feministas y con historias de mujeres que no forman parte de grupos sociales privilegiados."
  },
  {
    "id": 4,
    "media": "Latfem",
    "slug": "latfem",
    "country": "Argentina",
    "country_code": "ARG",
    "profile_title": "Latfem, un medio para tomarse el tiempo",
    "profile_body": "El formato de escritura de historias en el periodismo ha cambiado con la llegada de la web y, específicamente, de los celulares inteligentes. Las pantallas pequeñas, sumadas a la reducción en el tiempo de lectura en pantalla de lo usuarios, ha hecho que el periodismo se convierta en notas de máximo 500 palabras, en párrafos de una oración, casi que en _bullets_ de información. Contra toda esta tendencia, [_Latfem_](https://latfem.org/) en Argentina apuesta por párrafos largos y artículos que requieren un tiempo para ser leídos, no por complejos, sino por extensos en su apuesta por, como aseguran en su página web, brindar información de calidad.\nEste medio nació en 2017, específicamente el 8 de marzo de aquel año, el día internacional de la mujer trabajadora. Desde entonces se ha dedicado a hacer periodismo y activismo alrededor de los derechos de la mujer, por lo que formaron la [Red de Periodistas Feministas de Latinoamérica y el Caribe](https://www.facebook.com/redperiofeministas/about/?ref=page_internal) y han trabajado de la mano de organizaciones como Oxfam, ONU Mujeres y la Fundación Friedrich Ebert, entre otras. Igualmente, diversifican sus ingresos con consultorías en comunicación y talleres sobre periodismo con enfoque de género. Sus fundadoras son [María Florencia Alcaraz](https://twitter.com/florencialcaraz), [Vanina Escales](https://www.unwomen.org/es/news/stories/2020/3/i-am-generation-equality-vanina-escales-journalist-and-activist), [Agustina Paz Frontera](https://revistaruda.com/2019/08/26/agustina-paz-frontera-milito-el-feminismo-de-manera-que-no-reproduzca-modelos-de-sociedad-e-identidades-daninos/), actuales codirectoras de _Latfem_; [Karina Borodnikoff](https://www.youtube.com/watch?v=K8w1jnElhsY), quien ya no figura en el equipo; Marina Mariasch, redactora especializada en arte, cultura y literatura del medio; y [Florencia Minici](https://uba.academia.edu/FlorenciaMinici), investigadora de la Universidad de Buenos Aires.\nSus artículos se centran en mostrar mujeres, por lo general, en el ámbito político. Casi un cuarto de los artículos revisados para esta investigación tenía esta característica. A esto hay que sumar que uno de los formatos periodísticos privilegiados por este medio en comparación con los otros trece de esta investigación es la entrevista. Entre las 13 entrevistas revisadas destaca la hecha a [Angélica Riquelme y Mauro Andrada, quienes coordinan el Dispositivo de Atención a Varones (DAV), un espacio creado en 2018 &quot;para trabajar en la deconstrucción y en el desarme de las creencias y aprendizajes que portan lo varones, para que puedan tener una reflexión, una mirada crítica, sobre conductas que repiten casi mecánicamente, ya que forman parte de sus rasgos identitarios](https://latfem.org/ir-al-corazon-del-patriarcado-un-dispositivo-para-varones-que-ejercen-violencia/)&quot;. También sobresale una [entrevista a la primera mujer en ocupar el recién creado Ministerio de la Mujer en Argentina](https://latfem.org/eli-gomez-alcorta-este-ministerio-es-una-conquista-de-la-movilizacion-en-las-calles/). Las entrevistas sobresalen porque son artículos en los que hay espacio y tiempo para escuchar argumentos que nutren el debate público. Pero ahí no se queda todo. [Hay exploraciones narrativas como un ensayo visual sobre la Fundación Felices los Niños, donde se señalaron casos de abuso sexual por parte de dirigentes de la iglesia en Buenos Aires](https://latfem.org/ensayo-fotografico-sobre-la-fundacion-felices-los-ninos-lo-que-puede-un-cuerpo/) y o en video como en &quot;[El feminismo es la chispa que enciende la revuelta](https://www.youtube.com/watch?v=SWr1X-jWmQI)&quot;.\nEn la agenda de _Latfem_ igualmente hay espacio para notas desde fuera de Argentina. Así lo cuentan en su página web &quot;nuestra mirada está puesta en las desigualdades de género, clase y raza. Y en la agenda activista del movimiento feminista local, regional y global&quot;. De ahí la aparición de un reportaje sobre &quot;[la primera historia de abuso sexual en el ámbito escolar que trata la Corte Interamericana de Derechos Humanos](https://latfem.org/ecuador-justicia-y-memoria-feminista-para-paola-guzman-albarracin/)&quot; en el que se cuenta la vida de Paola Guzmán Albarracín, una joven que se suicidó en Ecuador después de haber sido abusada durante dos años por el vicerrector del colegio en el que estudiaba; así como un [reportaje sobre la marcha del 25 de noviembre, día internacional de la eliminación de la violencia contra la mujer, que coincidió con un momento de Paro Nacional por descontento con el gobierno de Iván Duque](https://latfem.org/25n-sin-las-feministas-no-hay-paro-en-colombia/).\nEn cuestiones numéricas, _Latfem_ es, para efectos de este estudio, un medio grande por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 120 artículos, en promedio, uno diario. Esa categoría de medios pequeños la comparte con [_Malvestida_](/perfil/malvestida) de México, que alcanzó las 128 publicaciones en el mismo periodo. En redes sociales, es el cuarto medio con más seguidores en promedio en las plataformas Twitter (poco más de 27.000), Facebook (28.600) e Instagram (casi 37.000). A pesar de que estos números son buenos, en comparación con _Malvestida_, un medio de su misma categoría, está muy por detrás. Aunque en Twitter, _Latfem_ tiene casi 2.000 seguidores más, en Instagram el medio mexicano tiene 11 veces más seguidores que el argentino.\n_Latfem_ es un medio para sentarse a leer con calma, para encontrar argumentos e historias largas."
  },
  {
    "id": 5,
    "media": "Muy Waso",
    "slug": "muy-waso",
    "country": "Bolivia",
    "country_code": "BOL",
    "profile_title": "Muy Waso, periodismo feminista cultural",
    "profile_body": "No se puede pensar el feminismo sin pensar en una disputa cultural en el sentido más amplio de la palabra. Por eso es se pueden encontrar artículos sobre, por ejemplo, [cómo hacerle frente a la cultura de la violación](https://www.unwomen.org/es/news/stories/2019/11/compilation-ways-you-can-stand-against-rape-culture), pues, aunque no haya foros y grandes eventos para hablar y promover la violación como sí los hay con la música, es importante hablar de las normas no escritas que validan en una organización social patriarcal las violaciones. No obstante, se piensa también el feminismo desde una lucha cultural en el sentido más tradicional de la palabra cultura: música, literatura, pintura, etc. _Muy Waso_ en Bolivia nació para dar la batalla cultural en ese sentido. Si bien, los medios feministas que forman parte de esta investigación cuentan historias sobre escritoras, hacen críticas de películas y de la industria del cine, _Muy Waso_ es el único especializado en estos temas.\nNació en 2017 como un colectivo de gestión cultural en Cochabamba y La Paz y un año después, salió al aire la revista _Muy Waso_. Sus fundadoras y directoras actuales son Jhulissa Michelle Nogales Cardozo, una comunicadora que durante años trabajó en la gestión cultural en Bolivia, y Abel Mijail Miranda Zapata, un periodista autodidacta con 10 años de experiencia en el oficio. El resto del equipo está conformado por Jhoselin Granados Siles, Andrea Rodríguez y Fabiana Méndez. No obstante, no son estas personas las únicas que publican en _Muy Waso_. La revista también se nutre con colaboradoras e invitadas de otros medios de comunicación.\nPara financiarse, _Muy Waso_ cuenta con publicidad y presta servicios de consultoría a entidades privadas y a organizaciones gubernamentales. Sin embargo, este último punto tiene un matiz importante y es que el medio no colabora explícitamente con entidades del Estado que exijan, por ejemplo, poner sus logos en la página del medio o que busquen comprometer la línea editorial. Esto es así porque la revista tiene un sentido crítico con todos los intereses políticos y se refleja, por ejemplo, en un [reportaje que hicieron para criticar el partido político de izquierda de Evo Morales y a quienes Jeanine Áñez y su coalición de derecha que se tomó el poder en 2019](https://muywaso.com/contra-el-mas-y-contra-el-golpe-la-coherencia-feminista-en-bolivia/). Ahora bien, es necesario mencionar que esto no lo hacen con la intención de posicionarse como un medio de centro o culturalmente independiente, sino como un medio que desde el feminismo puede criticar cualquier posicionamiento político entre la derecha y la izquierda.\nEn cuestión de contenido, _Muy Waso_ hace un seguimiento constante a la producción cultural del país. Gracias a su brazo de gestión cultural, [el medio organiza proyecciones en su Cinceclupcito de Cochamaba y publica las reseñas de las películas en su página web](https://muywaso.com/cineclubcito-una-historia-fragil-y-verde/), de manera que haya un trabajo conjunto entre el medio cultural y la gestión cultural. Además, desde la revista se cuestiona la producción del cine más hegemónico y presentan alternativas a películas aclamadas por la crítica internacional como en esta serie de artículos en los que proponen mejores películas que [_1917_](https://muywaso.com/6-peliculas-de-guerra-mejores-que-1917/), [_The Irishman_](https://muywaso.com/seis-peliculas-de-mafiosos-mejores-que-the-irishman/) y [_Once upon a Time in Hollywood_](https://muywaso.com/4-peliculas-y-una-serie-sobre-sectas-mejores-que-once-upon-a-time-in-hollywood/). Por supuesto, las reseñas no cubren solo el séptimo arte. En esta revista hay espacio para hablar [sobre poetas bolivianas de antaño](https://muywaso.com/adela-zamudio-late-ilustraciones-tras-las-huellas-de-la-poeta-y-feminista/) o [poetas bolivianas contemporáneas](https://muywaso.com/cinco-textos-para-conocer-la-obra-de-virginia-ayllon/), entre otras.\nQuizás uno de los elementos más interesantes de _Muy Waso_ es que produce contenido de maneras no tradicionales como en la publicación de una lista de reproducción días antes de la feista Comadres porque [&quot;la lucha y la fiesta son un solo cuerpo en todas nosotras. ¡Qué vivan las comadres feministas, lesbianas, camionas, travestis, disidentes y todas las que vengan! ¡En este baile cabemos todas, perreamos todas!&quot;](https://muywaso.com/8-canciones-para-celebrar-una-fiesta-de-comadres-feminista/) o en esta otra lista de [canciones contra el _statu quo_, publicada en un momento de manifestaciones en El Alto](https://muywaso.com/nadies-nos-calla-el-alto-de-pie-nunca-de-rodillas/). Igualmente es necesario resaltar esta entrevista las fundadoras de la colectiva Articuladora Crítica de Feminismos, encargada de organizar el Parlamento de las Mujeres en Santa Cruz, [que es presentada en forma de conversación de WhatsApp](https://muywaso.com/santa-cruz-el-parlamento-de-las-mujeres-continua/), así como la creación de un [reportaje visual colaborativo](https://muywaso.com/8m-bolivia-sumate-a-la-cobertura-colaborativa-de-muy-waso/) con fotografías de las movilizaciones del día internacional de la mujer trabajadora el 8 de marzo en distintos lugares de Bolivia.\nEn cuestiones numéricas, _Muy Waso_ es, para efectos de este estudio, un medio mediano por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 83 artículos, en promedio, veintiún notas al mes. Esa categoría de medios medianos la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay. En redes sociales, tienen número similares a los de sus compañeros de categoría. En Twitter tiene 3.800 seguidores, en Instagram casi 4.400 y en Facebook casi 16.500 Me Gusta en su página.\n_Muy Waso_ es un medio para adentrarse en la producción cultural boliviana desde una perspectiva feminista, pero también en la producción cultural más global y contrahegemónica."
  },
  {
    "id": 6,
    "media": "Sentiido",
    "slug": "sentiido",
    "country": "Colombia",
    "country_code": "COL",
    "profile_title": "Sentiido, un medio para la empatía",
    "profile_body": "Si para las minorías sexuales el reto es sobrevivir a las violencias del patriarcado, el reto para quienes se encuentran por azares de la genética y de la historia en una posición de privilegio es ponerse en los zapatos de las otras personas. Ser capaz de reconocer la opresión del otro es un desafío más fácil de superar si conocemos su historia. Quizásesa es la intención de [_Sentiido_](https://sentiido.com/) en Colombia, un medio que apuesta por mostrar historias de opresión, no desde una posición lastimera, sino explicativa. En 2011, este medio era un blog llamado Sentido Contrario. Al año siguiente cambió su nombre por el que tiene ahora y, según explican en su página web, &quot;se consolidó como un medio de comunicación digital independiente que explora diferentes géneros, narrativas y herramientas digitales para poner en práctica un periodismo a profundidad y riguroso especializado en diversidad, género y cambio social&quot;.\nEl equipo de _Sentiido_, liderado por [Lina Cuellar](https://sentiido.com/author/lcuellar/), phD en Historia de la Universidad de los Andes (Colombia), está compuesto por [María Mercedes Acosta](https://sentiido.com/author/macosta/), magíster en Periodismo Digital de la Universidad de Alcalá (España), [Juliana Martínez](https://sentiido.com/author/julianamartinez/), phD en Lenguas y Literaturas Romances y profesora del American University (Estados Unidos) y Ángela Duarte, magíster en Filosofía de la Universidad de los Andes. No obstante, tiene un equipo de colaboradores y colaboradoras externas que publican con cierta regularidad. En el portal no hay banners de publicidad porque _Sentiido_ es, además, una organización sin ánimo de lucro que &quot;mediante el ejercicio de un periodismo creativo y a profundidad, la investigación y producción de conocimiento y la asesoría a instituciones sobre mejores prácticas para la inclusión y el empoderamiento de personas LGBT y mujeres&quot; pretende destruir estereotipos y discriminaciones. De ahí que, además de la página web, _Sentiido_ ofrezca consultorías, asesorías y talleres &quot;para la formulación de nuevas estrategias y políticas de inclusión y promoción de la diversidad y capacitar al personal y la comunidad en temas de género, diversidad sexual, inclusión, empoderamiento, entre otros&quot;.\nLa narrativa de los artículos de _Sentiido_ tiene un carácter pedagógico a partir de la experiencia. Así, en los artículos analizados para este estudio se encontraron historias de mujeres trans que cuentan las discriminaciones de las que son sujeto, mujeres lesbianas que explican cómo fue su proceso de aceptación de orientación sexual. Sobre esto, cabe resaltar que la narrativa del medio se construye también con las colaboraciones que recibe. Por eso se puede ver [un fotorreportaje de una movilización feminista](https://sentiido.com/las-mujeres-paran/), una [crónica sobre la interpretación del _performance_ Un violador en tu camino en Bogotá](https://sentiido.com/declaracion-de-amor/) o una [columna de opinión sobre el lenguaje inclusivo](https://sentiido.com/lenguaje-incluyente-para-todas-todos-y-todes/) con posiciones que, si bien no son diametralmente opuestas, reflejan distintos caracteres. Igualmente es interesante que, para la víspera del 8 de marzo de 2020, _Sentiido_ hizo [#VocesFeministas](https://sentiido.com/tres-grandes-del-feminismo-en-colombia/), un especial periodístico con tres mujeres que fueron clave para la llegada de la segunda ola del feminismo en Colombia: Olga Amparo Sánchez, Beatriz Quintero y Claudia Mejía.\nEn términos formales, _Sentiido_ se vale predominantemente del texto para contar sus historias, pero lo mezcla constantemente con fotografía y video. Su fuerte son las entrevistas de largo aliento en las que hay apartes audiovisuales con la persona que protagoniza la entrevista. Incluso, el especial #VocesFeministas cuenta con la colaboración de la dibujante PowerPaola para la construcción de viñetas que se mezclan con las entrevistas. Igual que con sus homólogos en otros países en los artículos se muestran pocas voces, sin que ello signifique poca reportería, que guían las historias.\nEn cuestiones numéricas, _Sentiido_ es, para efectos de este estudio, un medio pequeño por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web veinte artículos artículos, en promedio, cinco al mes. Esa categoría de medios pequeños la comparte con [_Economía Feminita_](/perfil/economia-feminita), [_Revista Furias_](/perfil/revista-furias) y [_Reveladas_](/perfil/reveladas) de Argentina y [_Alas Tensas_](/perfil/alas-tensas) de Cuba. En redes sociales, tiene poco más de 8.300 seguidores en Instagram, 13.700 en Twitter y casi 14.000 Me Gusta en Facebook.\n_Sentiido_ es un medio para encontrar historias en las cuales sentirse reflejado o reflejada. Su agenda se mezcla y tiene origen en cuestiones de las personas LGBTI, pero mezcla el feminismo de manera constante en sus publicaciones."
  },
  {
    "id": 7,
    "media": "Alas Tensas",
    "slug": "alas-tensas",
    "country": "Cuba",
    "country_code": "CUB",
    "profile_title": "Alas Tensas, periodismo feminista y exiliado",
    "profile_body": "Según la organización Reporteros sin fronteras (RSF), [Cuba ocupó en 2016 el puesto 171 de 180 en el índice de libertad de prensa](https://rsf.org/es/noticias/clasificacion-mundial-de-la-libertad-de-prensa-2016-la-paranoia-de-los-dirigentes-frente-los). Ese mismo año, en octubre, la poeta Ileana Álvarez fundó en La Habana la revista feminista: [_Alas Tensas_](https://alastensas.com/). En su primer editorial, dice Álvarez que este medio &quot;no surge de la nada, se inspira en una tradición feminista que, en el socialismo, ha estado silenciada lamentablemente bajo pretexto de haberse resuelto todos los conflictos&quot;. Actualmente _Alas Tensas_ funciona como un portal web en el que es posible encontrar artículos sobre Cuba y el mundo bajo una mirada feminista. Aquella primera revista está disponible en un archivo en PDF y no hay rastro de más, [aunque hubo al menos tres ediciones digitales más y una compilación impresa](https://www.pikaramagazine.com/2017/07/revista-feminista-cuba/). El exilio llegó en 2018, cuando Álvarez dejó cambió su isla natal por la península ibérica. Desde entonces vive en España.\nEn la página web, _Alas Tensas_ no ofrece ningún servicio adicional al informativo. Tampoco tiene banners de publicidad, ni posibilidad de suscripción o membresías con algún tipo de contenido exclusivo, por lo que no hay forma de vislumbrar cuál es su método de financiamiento. En el periodo analizado, el equipo de colaboradores de _Alas Tensas_ aparece radicado dentro de la isla, por lo que a pesar de que su directora y fundadora se encuentra en el exilio, el resto de las personas que cuentan las historias que aparecen en el portal viven en Cuba. No obstante, también aparecen colaboraciones desde Nueva York (Estados Unidos) y el mismo España.\nTemáticamente el contenido se parece en su crítica constante al gobierno comunista de Cuba. El feminismo es retratado como un movimiento ideológico en disputa con las fuerzas hegemónicas del país. Esto es interesante porque medios feministas como _Revista Furias_ en Argentina reflejan posiciones cercanas a los movimientos de izquierda y son críticos de la derecha, mientras que en Cuba la oposición se le hace a la izquierda ideológica. En últimas, a lo largo de todos los artículos de _Alas Tensas_ hay una presión constante contra el régimen. Las historias que se cuentan no suceden todas en la isla. [Hay varias entrevistas a personas que, igual que Álvarez, viven en el exilio. Esta relación de exilio es, entonces, un tema que también atraviesa gran cantidad de artículos.](https://alastensas.com/vidas/yaumara-oviedo-una-bailarina-afrocubana-en-madrid/) Ahora bien, también se publican expresiones artísticas como poemas o textos literarios que enriquecen la experiencia de leer este medio.\nEl formato preferido por _Alas Tensas_ es la entrevista, mayormente escrita y con algunos videos de apoyo con preguntas a las entrevistadas. Contrario a las escuelas de Periodismo en las que se aboga por la figura de un periodista invisible, una mosca en la pared, que observa, pero no participa de la acción, en este medio es común encontrar de manera explícita la opinión de quien escribe los textos o su participación en la historia periodística. Las entrevistas no son confrontadoras. [En ese sentido, _Alas Tensas_ no cuestiona a las personas a las que les da voz y funciona muy bien para hacer pedagogía sobre cuestiones relacionadas con el feminismo](https://alastensas.com/vidas/marta-maria-ramirez-no-se-puede-ser-feminista-a-medias/). No obstante, se echan en falta datos que sitúen las conversaciones en el marco cubano y, si bien parece que es una línea editorial del medio, en el periodo estudiado no aparecen artículos que denuncien casos puntuales de violencia contra la mujer (abusos, acosos, feminicidios, etc.). Quizás el elemento más importante de _Alas Tensas_ es que también muestra un incipiente movimiento feminista en Cuba que se está comenzando a organizar, pero que está lejos de tener la incidencia de los movimientos feministas del Cono Sur de América Latina o de México.\nEn cuestiones numéricas, _Alas Tensas_ es, para efectos de este estudio, un medio pequeño, a pesar de que su cobertura pretenda ser internacional, por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web nueve artículos, en promedio, poco más de dos al mes. Esa categoría de medios pequeños la comparte con [_Economía Feminita_](/perfil/economia-feminita), [_Reveladas_](/perfil/reveladas), [_Revista Furias_](/perfil/revista-furias) y [_Sentiido_](/perfil/sentiido). En redes sociales, no supera los 350 seguidores en Instagram, los 1500 en Twitter y tiene poco más de 1100 Me Gusta en Facebook.\n_Alas Tensas_ no solo representa el periodismo desde el exilio porque su fundadora y directora esté fuera de la isla, también representa el exilio del movimiento feminista de un gobierno de izquierda. A lo mejor porque el feminismo tiene por vocación ser un movimiento que incomoda cualquier estructura patriarcal, no importa la ideología de la que venga."
  },
  {
    "id": 8,
    "media": "Testigo Púrpura",
    "slug": "testigo-purpura",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "Testigo Púrpura, feminismo en medio de violencia",
    "profile_body": "Las realidades latinoamericanas son tan parecidas como disímiles entre sí. Una de las características que diferencia los países es el nivel de violencia dentro de los mismos. Mientras en 2018 Uruguay tenía una tasa de homicidios de 12 por cada 100.000 habitantes, Argentina de 5.3 y Chile de 4.4, México tenía una de 29. En ese contexto funciona [_Testigo Púrpura_](https://testigopurpura.com/) desde 2017, particularmente en el estado de Veracruz. No es un medio local, como _Reveladas_, sino, más bien, un medio regional &quot;Su principal misión es abordar temáticas de mujeres para erradicar la violencia que existe hacia ellas&quot;, dice en su entrada en el directorio de medios de SembraMedia y, por eso, se encarga de contar la violencia en Veracruz en distintos niveles: desde la delincuencial, hasta la patriarcal.\nSus fundadoras son [Ana Alicia Osorio](https://www.iwmf.org/community/ana-alicia-osorio-gonzalez/), una periodista de amplia trayectoria que, entre otras, ha trabajado para _Animal Político_ y es becaria del programa Adelante México de la Fundación Internacional para Mujeres en los Medios, y actualmente es la coordinadora general de _Testigo Púrpura_; Arlet Montejo, quien murió en 2018 a causa de cáncer; y [Alba Valdez](https://twitter.com/albavaldeza?lang=es), quien se desempeña como jefa de información y trabaja también para el _Diario Notiver_. El resto del equipo está conformado por Vanessa Góngora, diseñadora gráfica del medio, Shuemy Pérez, quien es reportera, Rosario Cano, que trabaja el área de redes sociales, e Iván Sánchez, colaborador.\nEste medio se mantiene con publicidad y cuenta con una [tarifa de cotización pública](https://testigopurpura.files.wordpress.com/2019/02/dommy-testigo-web.jpg) para que, cualquier persona o marca interesada en tener un espacio en la página sepa, antes de contactar al medio, cuál es el precio. Esto, además de ser transparente con las audiencias, puede resultar de gran utilidad para quienes están pensando en montar un medio de comunicación, pero no saben cómo comenzar a gestionar la publicidad. Llama la atención que dicha tarifa permite conocer el medio: tiene en promedio 6.000 visitas al mes, su audiencia son mayoritariamente mujeres (81%), personas entre los 25 y los 34 años (44%) y viven casi todas en Veracruz (75%). También ofrecen capacitaciones en manejo de información con perspectiva de género y, quizás lo más transparente con las audiencias, cobran 1.500 pesos mexicanos por [publirreportaje](https://testigopurpura.com/2020/02/19/tu-auto-fue-victima-de-vandalismo-el-seguro-te-cubre/).\nEn cuestiones narrativas, _Testigo Púrpura_ cuenta, sobre todo, la violencia en Veracruz y su formato periodístico predilecto es la noticia. Ahora bien, las historias sobre la violencia son, en ocasiones, el vehículo para mostrar mujeres organizadas como en el caso de esta [nota sobre una movilización en contra de la violencia machista](https://testigopurpura.com/2019/11/24/veracruzanas-se-manifiestan-contra-la-violencia-machista/) en la que las protagonistas son las integrantes del colectivo [Las Brujas del Mar](https://twitter.com/brujasdelmar?lang=en). En ese mismo destacan dos notas: la primera sobre manifestaciones por parte [de estudiantes de colegios en Veracruz](https://testigopurpura.com/2020/03/02/alumnas-de-bachilleres-alzan-la-voz-contra-el-acoso/) que denuncian hostigamientos dentro de sus instituciones, la segunda, [sobre denuncias de amenazas a estudiantes también de colegio convocantes de manifestaciones](https://testigopurpura.com/2020/03/08/alumnas-de-bachilleres-denunciaron-que-las-amedrentan-por-senalar-acoso/) en contra el acoso en la institución. Esto, además, es muestra de que los colegios también son centros de debate, organización y movilización como las universidades, por lo que debería mirarse más de cerca cuáles son los procesos sociales que ocurren ahí adentro. Sobre la violencia delincuencial que también aborda este medio destaca el reportaje &quot;[Mujeres a las armas](https://testigopurpura.com/2020/01/01/mujeres-a-las-armas/)&quot;, en el que cuentan el papel de las mujeres dentro de grupos de Pueblos Unidos Conta la Delincuencia, un grupo de autodefensas de la zona. No hay artículos similares a este en ningún otro medio, al menos en los analizados para este proyecto y, lo interesante, es que evidencia que dentro de estos grupos también hay mujeres que hay que contar.\nEn cuestiones numéricas, _Testigo Púrpura_ es, para efectos de este estudio, un medio mediano, por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 72 artículos, en promedio, veinte al mes. Esa categoría de medios medianos la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay y [_Muy Waso_](/perfil/muy-waso) de Bolivia. En redes sociales, tienen números por debajo de sus compañeros de categoría. En Twitter tiene 1.200 seguidores, en Instagram casi 700 y en Facebook 4.100 Me Gusta en su página.\n_Testigo Púrpura_ es el medio para conocer cómo hacer periodismo sobre la violencia y sobre la organización de las mujeres para hacerle frente en sus distintas formas a partir de notas cortas. Igualmente, resalta la transparencia con la que publica sus tarifas de publicidad."
  },
  {
    "id": 9,
    "media": "Malvestida",
    "slug": "malvestida",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "Tienes que conocer Malvestida, aquí te contamos por qué",
    "profile_body": "Resulta difícil navegar en Internet y no encontrarse alguna publicidad o contenido con títulos similares al de este perfil. Por lo general, esos títulos están acompañados de artículos tendenciosos o que no cumplen lo que el título promete. _Malvestida_ en México, utiliza esta fórmula parapara hacer más llamativo el discurso feminista. No hablan mucho de sí. No hay información en su página sobre quiénes dirigen el medio o como se financia. [Lo único que tiene es un manifiesto visual de un minuto de duración en el que nadie pronuncia una sola palabra, pero que resume muy bien la estética del medio](https://malvestida.com/manifiesto/).\n_Malvestida_ tiene una definición que se repite en sus redes sociales: &quot;Amplificamos las voces y experiencias de una nueva generación que se define en sus propios términos&quot;, nada más. Según el directorio de medios de SembraMedia, fue fundado en 2016 y allí se define como &quot;plataforma independiente que da voz a mujeres auténticas que no tienen miedo de expresarse y mostrarse al mundo tal como son, aquellas que cuestionan el statu quo y colaboran en la búsqueda de una sociedad más equitativa&quot; y se financia con contenido patrocinado. Su fundadora y directora es [Alejandra Higareda](https://www.adoptaunchico.com.mx/lab/article/alejandra-higareda), una comunicadora de la Universidad de Anáhuac. Esto es algo por mejorar, pues la falta de información unificada en la misma plataforma sobre quiénes dirigen el medio es falta de transparencia con sus audiencias.\nEn cuestión narrativa, _Malvestida_ mezcla contenido sobre [tatuajes de constelaciones y planetas](https://malvestida.com/2020/01/tatuajes-de-constelaciones-y-planetas-para-quienes-aman-el-universo/) con [cuentas de arte feminista para seguir en Instagram](https://malvestida.com/2019/12/7-cuentas-de-instagram-de-arte-feminista-llenas-de-inspiracion-y-poder/) y [explicaciones sobre feminismo antirracista](https://malvestida.com/2020/01/angela-davis-feminismo-antirracista/). Estos son algunos ejemplos que muestran la línea editorial del medio: mezclar contenido ligado a las tendencias, a las redes sociales y al movimiento feminista. Aquí no hay denuncias sobre violencia machista contra las mujeres, hay, por el contrario, historias de personajes conocidas para las generaciones más jóvenes como esta [entrevista a la ilustradora Daniela Ladancé](https://malvestida.com/2020/02/daniela-ladance-ilustradora-mexicana-entrevista/).\nIgualmente, los artículos de _Malvestida_ tratan temas y ponen sobre la mesa discusiones necesarias para las generaciones más jóvenes, aunque también para las mayores. En este reportaje [dos activistas del _body positive_ hablan sobre la gordofobia, especialmente recién comenzado el año nuevo, y, de paso, hablar sobre la relación con el cuerpo propio](https://malvestida.com/2020/01/gordofobia-en-enero-como-combatirla/). En esta columna [Ferry Ruiz habla sobre las discapacidades invisibles](https://malvestida.com/2019/11/que-es-discapacidad-invisible/) e interpela a su audiencia de la siguiente manera: &quot;Veámoslo así: ¿cuántas veces no hemos juzgado a algún niño o a su madre por ser &#39;malcriados&#39;, sin antes considerar que tal vez ese pequeño tenga autismo? o ¿cuántas veces se la hemos hecho de pedo a personas con placa de discapacidad que se estacionaron en cajón azul y bajaron caminando del automóvil, sin primero considerar que tal vez su discapacidad no es motriz?&quot;.\nEstructuralmente sus artículos son casi todos el mismo. Tienen un título llamativo como &quot;[El riesgo detrás de tu cigarro electrónico: ¿Qué tan bueno es &#39;vapear&#39;?](https://malvestida.com/2019/11/cigarro-electronico-riesgos-para-la-salud/)&quot;. Párrafos de una oración y, en medio, memes, gif o fotografías que llevan a cuentas de Instagram.\nEn términos numéricos, _Malvestida_ es, para efectos de este estudio, un medio grande por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 128 artículos, en promedio, poco más de uno al día. Esta categoría la comparte con [_Latfem_](/perfil/latfem) de Argentina. Ahora bien, el punto más fuerte de _Malvestida_ son las redes sociales. Allí cuenta con el promedio más alto de seguidores en las tres redes. En Twitter es el cuarto medio con más seguidores, casi 22.000; en Facebook es el segundo con poco más de 110.000; y en Instagram es el medio que más seguidores tiene de todos los que fueron analizados. Solo en esta plataforma tiene casi 426.000 seguidores, más que la suma de los seguidores en Instagram de los demás medios.\n_Malvestida_ es un medio para adentrarse en el mundo del feminismo, uno para compartir con alguna conocida o conocido joven, pues trata temas que interpelan a las audiencias jóvenes y entiende sus códigos narrativos. No es un medio militante de pañuelo verde y camisa morada, en el mismo sentido que sí lo son otros medios feministas de su mismo país."
  },
  {
    "id": 10,
    "media": "Voces Feministas",
    "slug": "voces-feministas",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "Voces Feministas, el medio agregador",
    "profile_body": "Una forma de difundir el discurso a partir del periodismo es crear historias, otra forma es revisar medios en los que se cuentan historias que podrían formar parte de un medio feminista y republicarlas. Así funciona principalmente _Voces Feministas_, un medio radicado en Chiapas (México) que comenzó a funcionar, según la fecha de funcionamiento de sus redes sociales, en 2015.\nDe resto, no hay mucha más información distinta de su descripción en redes: &quot;Un portal digital que aborda temas y noticias desde una perspectiva feminista. A favor de la diversidad y la igualdad&quot;. Tampoco aparece en el directorio de medios de SembraMedia, por lo que no hay manera de saber, ni en su página, ni en sus redes sociales, ni en el mencionado directorio, quiénes fundaron el medio o quiénes lo dirigen. Tampoco es posible saber si ofrecen consultorías o algún tipo de servicio que ayuden a mantener la página web y al equipo que está detrás. Este es un elemento que sería clave tener a disposición del público para mayor transparencia con las audiencias.\nEn cuanto a los contenidos, cerca del 75% de los artículos que fueron revisados para este estudio fueron republicaciones totales o parciales de notas de otros medios de comunicación y el 51% de esas notas vienen de los mismos medios: [_Cimac Noticias_](/perfil/cimac-noticias), _SemMéxico_, _AmecoPress_ y [_Testigo Púrpura_](/perfil/testigo-purpura), el primero y el último de esos medios forman parte de esta investigación. El resto de las notas están desperdigadas en rango de entre 1 y 9 artículos. Aquí aparecen medios de todo tipo de orígenes y afinidades políticas. Hay republicaciones de _RT_, medio cercano al gobierno de Rusia, y de _The New York Times_, _BBC_ y _El País_ de España, medios prooccidente, si se pudiera decir. A esto se suma que, dada la cantidad de historias republicadas y la variedad de medios, es difícil establecer una línea editorial clara _Voces Feministas_. De todas maneras, tanto los artículos escritos por el propio medio como las republicaciones cuentan historias referentes a México, por lo que no es este un agregador de artículos que sirva para conocer el estado del movimiento feminista en toda América Latina.\nEn términos numéricos, _Voces Feministas_ comparte la categoría superior a los medios grandes junto con _Cimac Noticias_. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 280 artículos, en promedio, casi 2.5 artículos al día. Ahora bien, en redes sociales su cantidad de seguidores es tanto en Twitter (casi 32.000) como en como en Instagram (42.700) números similares a los de [_Latfem_](/perfil/latfem), uno de los medios grande. Sin embargo, el punto fuerte de _Voces Feministas_ en redes es Facebook, donde tiene más de 305.000 Me Gusta, una cifra que supera la suma de Me Gusta de los otros trece medios que forman parte de esta investigación.\n_Voces Feministas_ es el ejemplo de medio republicador de noticias, un lugar de llegada o peaje necesario si uno quiere informarse sobre los derechos de la mujer en México, pero no quiere seguir gran cantidad de cuentas de Twitter, Facebook e Instagram."
  },
  {
    "id": 11,
    "media": "Cimac Noticias",
    "slug": "cimac-noticias",
    "country": "México",
    "country_code": "MEX",
    "profile_title": "Cimac Noticias, el medio longevo",
    "profile_body": "De los catorce medios que forman parte de este estudio, solo uno tiene la mayoría de edad. [_Cimac Noticias_](https://cimacnoticias.com.mx/), con 32 años de funcionamiento, es un referente del periodismo con enfoque de género en la región. La organización que le da el nombre [Comunicación e Información de la Mujer A.C. (Cimac)](https://cimac.org.mx/) nació en 1988 con la intención de generar contenido e información con perspectiva de género en México. Nada distinto de la motivación de los otros treces medios en sus respectivos países, pero, eso sí, un caso excepcional dentro de la producción de periodismo feminista en América Latina, pues otros medios como _La Boletina_ que nacieron también a finales del siglo pasado ya han dejado de funcionar.\nEl equipo de _Cimac Noticias_ está liderado por [Lucía Lagunes Huerta](https://www.frontlinedefenders.org/en/profile/lucia-lagunes-huerta), una periodista y socióloga de amplia trayectoria en México. En su palmarés se encuentra, entre otras, el VI Premio Internacional de Libertad de Prensa de la Universidad de Málaga en España. Es cofundadora de la Red Nacional de Periodistas de México, de la Red de Periodistas de México, Centroamérica y el Caribe, y de la Red Internacional de Periodistas con Visión de Género. Solo ella lleva en la dirección de _Cimac Noticias_ más tiempo que la vida de los demás medios de este estudio, pues asumió el cargo en 2006. En el organigrama del medio, Lourdes Godínez Leal es la coordinadora de información y Anayeli García Martínez y Angélica Jocelyn Soto Espinosa las reporteras. El sostenimiento del medio parece depender de la organización que lleva el mismo nombre y que ofrece talleres de comunicación con enfoque de género.\nLa narrativa de los artículos de _Cimac_ suele ser [corta y sucinta, propia del género que representa](https://cimacnoticias.com.mx/2019/11/22/fuera-de-ley-y-sin-atender-feminicidio-declaratoria-de-avg-en-ciudad-de-mexico). Su agenda está marcada por la situación política en relación con los derechos de la mujer, de ahí el [seguimiento que hizo el medio al trámite de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia](https://cimacnoticias.com.mx/2019/11/27/diputados-incluyen-violencia-digital-en-lgamvlv), [al trámite de despenalización de la interrupción voluntaria del embarazo (ILE) en el Estado de Hidalgo](https://cimacnoticias.com.mx/2019/12/02/division-de-morena-frena-ile-en-hidalgo-afirma-legisladora), que finalmente fue rechazada, y el [proceso de selección de ministra a la Suprema Corte de Justicia de la Nación](https://cimacnoticias.com.mx/2019/12/03/candidatas-a-ministras-de-la-suprema-corte-compareceran-ante-el-senado). Dada su vocación noticiosa en temas de la mujer, en el medio se pueden ver los avances en todos estos procesos. Aunque todas estas notas son publicadas mayoritariamente en formato texto, _Cimac Noticias_ publica con cierta frecuencia [fotorreportajes, por lo general, de manifestaciones organizadas por el movimiento feminista](https://cimacnoticias.com.mx/2020/02/14/feministas-exigen-respuestas-a-violencia-feminicida-estado-las-ignora).\nUno de los puntos más interesantes de este medio son sus columnas de opinión que, por ejemplo, discuten [sobre la relación entre los piropos y el acoso](https://cimacnoticias.com.mx/2019/11/22/piropos-o-acoso), ponen en cuestión el [sistema patriarcal liberal](https://cimacnoticias.com.mx/2019/12/03/la-violencia-contra-las-mujeres-y-el-patriarcado-liberal) y, quizás lo más importante, se abren discusiones dentro del mismo movimiento feminista como [por qué sí debería abolirse la prostitución y cuáles son los argumentos para ello](https://cimacnoticias.com.mx/2020/02/04/por-que-el-camino-es-abolir-la-prostitucion). Esto es muestra de que la vocación del medio es, por supuesto, informar, pero también ofrecer perspectivas para debates hacia fuera del feminismo y hacia adentro.\nEn cuestiones numéricas, _Cimac Noticias_ es una máquina de producción de información sobre México y como ya se mencionó sobre algunos lugares de Centroamérica. Junto con [_Voces Feministas_](/perfil/voces-feministas), también de México, ocupa una categoría superior a la de los medios grandes. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020, fueron subidos a su página web 328 artículos, lo que significa un promedio mensual de 85 artículo, casi 3 al día. Esto hace que seguir a _Cimac Noticias_ durante un par de días sea suficiente para entender el estado del feminismo en México.\nAhora bien, sus números en redes son más bien pequeños. En comparación con _Voces Feministas_, se podría decir que no hay comparación, pues no llega a los 12.000 Me Gusta en Facebook, muy lejos de los más de 300.000 de _Voces Feministas_; en seguidores en Twitter tiene poco más de la mitad de los casi 32.000 que tiene _Voces Feministas_ y en Intagram es el tercer medio que menos seguidores tiene con apenas 1136, a pesar de ser el que más publica en su página web.\n_Cimac Noticias_ es un medio para enterarse de la realidad política mexicana actual y la del pasado, gracias a que tiene disponible el archivo histórico de los artículos que ha publicado, y un referente para el periodismo feminista de la región. Su agenda noticiosa, la construcción de sus notas y el tono que utilizan puede servir de ejemplo para cualquier persona que quiera saber y reconocer cómo se hacen noticias con enfoque de género."
  },
  {
    "id": 12,
    "media": "Revista Emancipa",
    "slug": "revista-emancipa",
    "country": "Paraguay",
    "country_code": "PRY",
    "profile_title": "Revista Emancipa, periodismo desde cono sur",
    "profile_body": "Hacer periodismo para un solo país es costoso. Hacer periodismo para varios, más. Esta proeza está al alcance de aquellos medios que o bien cuentan con el músculo económico y la infraestructura suficiente para mantener un equipo internacional o bien cuentan con un equipo de colaboradores que por amor al oficio mantienen vivo el medio. Este último es el caso de [_Revista Emancipa_](https://revistaemancipa.org/), &quot;un proyecto autogestivo y escrito, dibujado e ilustrado por feministas que se suman voluntariamente a este proyecto&quot;, según cuentan en su página web. De esta manera, _Revista Emancipa_ hace periodismo, principalmente, para Argentina, Chile y, su lugar de funcionamiento, Paraguay.\nSus editoras actuales son [Daniela Poblete Ibáñez](https://twitter.com/danipoib?lang=en), en Argentina; Danae Prado, en Chile; y su fundadora María Clemencia Bareiro Gaona, en Paraguay. Aunque el medio se nutre de voluntarias que publican sus artículos allí, los gastos operativos de mantener una página en Internet se suplen con donaciones, servicios de consultoría y servicios de capacitación. Incluso, el equipo de _Revista Emancipa_ tiene disponible un [formulario para que quiera aportar al medio explique cómo quiere y puede hacerlo](https://docs.google.com/forms/d/11HSvdnrHVj-a8m3u4wxyCq0Ae-tgCh1KQhTGTjzaWiE/viewform?edit_requested=true). Esto hace que el medio paraguayo sea un referente de funcionamiento colaborativo.\nEn el periodo que ocupa esta investigación, la promesa de cubrir los tres países se cumplía, sí, pero de manera desproporcional. El 40% de los artículos revisados contaban historias que ocurrían en Paraguay, 33% en Chile y solo 9% en Argentina. El restante 18% se distribuye en otros países de América Latina y del mundo. En relación con la temática de sus artículos, _Revista Emancipa_ es predominantemente un medio para informarse sobre movilizaciones o eventos feministas en la región. Esto hace que sea uno de los medios investigados que más fotorreportajes tiene, pues las movilizaciones facilitan la narrativa visual. Aquí [resalta este fotorreportaje de la marcha del 25 de noviembre, día internacional de la eliminación de la violencia contra la mujer, en Santiago de Chile](https://revistaemancipa.org/2019/11/26/25n-las-mujeres-marcharon-en-chile-pese-a-la-represion/), así como un [reportaje visual sobre una intervención pública del _performance Un violador en tu camino_ en el Paseo Bulnes en Santiago de Chile.](https://revistaemancipa.org/2019/12/07/reportaje-grafico-lastesis-senior-colmaron-chile-de-feminismo/)\nEn relación con la producción de contenido, resalta por un lado una [agregación de tuits con diversas interpretaciones de _Un violador en tu camino_](https://revistaemancipa.org/2019/12/01/las-mujeres-del-mundo-unidas-bajo-el-grito-y-la-culpa-no-era-mia-ni-donde-estaba-ni-como-vestia/) en muchos lugares del mundo. Por otro, un reportaje que comienza con dos pequeñas historias de mujeres que [han sufrido acoso en el trabajo y que desemboca en una explicación sobre cómo hacer frente y cuál es la legislación vigente en Paraguay para denunciar](https://revistaemancipa.org/2019/12/13/revista-emancipa-py-y-espacio-juliana-organizaron-un-circulo-de-proteccion-donde-mujeres-trabajadoras-accedieron-a-informacion-sobre-derechos-de-las-mujeres-trabajadoras-ademas-como-actuar-en-casos-d/) este tipo de casos, al más puro estilo del periodismo de soluciones.\nDurante el periodo de esta investigación, el capítulo de Paraguay de _Revista Emancipa_ [lanzó La Buenayunta](https://revistaemancipa.org/2020/02/03/la-buenayunta/), un programa de radio feminista que comenzó a transmitirse el 4 de febrero de 2020. El programa se puede escuchar martes y jueves de 6:00 p.m. a 8:00 p.m. hora paraguaya en [PDS Radio](https://www.pds.com.py/) y sus contenidos no se queda exclusivamente en el programa. La redacción de la revista recoge las discusiones que ahí se tienen y las utiliza como insumos para producir notas escritas como en [este reportaje sobre Teodolina Villalba, la primera mujer en llegar al Comité Ejecutivo de la Federación Nacional Campesina de Paraguay](https://revistaemancipa.org/2020/02/11/teodolina-villalba-primera-secretaria-general-de-la-federacion-nacional-campesina/).\nEn cuestiones numéricas, _Revista Emancipa_ es, para efectos de este estudio, un medio mediano, a pesar de su carácter trinacional, sino por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 57 artículo, en promedio, quince al mes. Esa categoría de medios medianos la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Muy Waso_](/perfil/muy-waso) de Bolivia. En redes sociales, tienen número similares a los de sus compañeros de categoría. En Twitter tiene 2.200 seguidores, en Instagram casi 5.500 y en Facebook 10.100 Me Gusta en su página.\n_Revista Emancipa_ es un ejemplo de modelo colaborativo de periodismo y de periodismo hecho desde varios países para un mismo medio. Además, es un buen lugar de consulta para quienes quieren saber acerca de las movilizaciones en pro de los derechos de la mujer que suceden, especialmente, en Chile, Argentina y Paraguay."
  },
  {
    "id": 13,
    "media": "Todas",
    "slug": "todas",
    "country": "Puerto Rico",
    "country_code": "PRI",
    "profile_title": "Todas, periodismo de resistencia insular",
    "profile_body": "Doces países y dieciséis territorios dependientes tiene el Caribe insular. De los territorios dependientes, seis están adscritos a Países Bajos, cuatro a Reino Unido, cuatro a Francia y dos a Estados Unidos. De los dos adscritos a Estados Unidos, el más conocido no es Islas Vírgenes de los Estados Unidos, sino Puerto Rico. No es un país, pero sí, y culturalmente está más cerca de Latinoamérica que de la América septentrional. Precisamente ese es el motivo por el que _Todas_ de Puerto Rico forma parte de los medios que analizados en esta investigación. Su misión es &quot;estrechar lazos con el periodismo feminista latinoamericano, informar sobre los derechos y cuestionar los atentados a estos derechos, y darles visibilidad a los proyectos gestados por mujeres y a las acciones que buscan la equidad en nuestra sociedad&quot;.\nEl medio fue fundado en la isla en 2018 por [Amary Santiago Torres](https://www.todaspr.com/nosotras/), una periodista de amplia trayectoria profesional que ha trabajado para medios como _Primera Hora_ y es profesora universitaria, y por [Cristina del Mar Quiles](https://twitter.com/cristinadelmarq?lang=en), una periodista magíster en comunicación y en periodismo digital por universidades españolas. En su equipo también están Ana María Abruña Reyes, fotoperiodista y videógrafa, y Rafael Díaz Torres, periodista con interés en deporte y estudiante doctoral cuya investigación es sobre &quot;[la representación en la prensa del equipo de baloncesto femenino de Puerto Rico](https://www.todaspr.com/nosotras/)&quot;. El mantenimiento económico del sitio web depende de sus dos fundadoras, que tienen otros trabajos. Los contenidos que no son producidos por el equipo de _Todas_ vienen de colaboraciones no pagas &quot;[que realizan, en su mayoría, estudiantes de periodismo](https://www.sembramedia.org/casos-de-estudio/todas-periodismo-solidario-sin-perder-la-ambicion/)&quot;.\nNarrativamente esta investigación estuvo marcada por los sismos que sufrió la isla entre el 28 de diciembre de 2019 y el 7 de enero de 2020 y sus fuertes consecuencias en la población puertorriqueña. En ese contexto, _Todas_ siguió haciendo periodismo, esta vez en situación de catástrofe, con enfoque de género, en una muestra de que el periodismo feminista es fundamental en todo tipo de situaciones. El primer [artículo que publicaron hablaba sobre la creación en 2017, después de que el huracán María destruyera parte de la isla, de un protocolo para atender a víctimas de violencia de género en situaciones de desastre](https://www.todaspr.com/indispensable-protocolo-de-atencion-a-victimas-de-violencia-en-emergencias/) que se puede consultar [aquí](https://drive.google.com/file/d/0B7CA5WQVamF5cEZZTjFvU2hsWEdJSG9lSGwyMGl3blJsLWV3/view?fbclid=IwAR3y6BpzLi91OuuvPckM3V9ViNIV7CFSOGcYrnFm3oDydr1iH0gmKzpczPk). El segundo fue sobre la [Caravana Violeta, un colectivo de mujeres que se unió para atender las necesidades de salud mental, organización comunitaria y asesoría jurídica que requieren las personas en los momentos posteriores a un desastre](https://www.todaspr.com/caravana-violeta-fomenta-en-el-sur-la-solidaridad-que-trasciende-la-emergencia/). Comenzaron, también, después del huracán María y se reactivaron después de los terremotos. Luego publicaron [una crónica en primera persona por una mujer](https://www.todaspr.com/aqui-esta-todo-bien/) que hace recuento de cómo vivieron en su casa el terremoto. Así, el cubrimiento continuó, pero no dejaron de contar otras historias.\nAunque este fenómeno ocupó gran parte de la agenda del medio entre noviembre del 2019 y marzo de 2020, no se dejaron de publicar otras historias con otros enfoques. En ese sentido, es clave mencionar que _Todas_ no tiene un enfoque particular como sí lo tiene _Economía Femini(s)ta_ o _Muy Waso_. Este es un medio en el que se pueden encontrar todo tipo de historias. Desde el seguimiento [al equipo femenino de baloncesto en su búsqueda de un cupo a los Olímpicos](https://www.todaspr.com/domingo-de-esperanza-ante-el-sueno-olimpico-para-las-mujeres-en-el-baloncesto-puertorriqueno/), hasta el [cubrimiento de la creación de la Fundación de Mujeres de Puerto Rico](https://www.todaspr.com/fundacion-de-mujeres-en-puerto-rico-apoyara-proyectos-que-promuevan-la-equidad/), cuyo propósito es apoyar proyectos que promuevan la equidad en la isla, pasando por [reportear las movilizaciones del día internacional de la mujer trabajadora el 8 de marzo](https://www.todaspr.com/8m-mujeres-a-la-calle-contra-la-violencia-machista-el-silencio-y-la-impunidad/). A esto se suma que _Todas_ también tiene un ojo puesto en República Dominicana, por lo que con cierta frecuencia se pueden [leer noticias de la isla hermana en este medio](https://www.todaspr.com/republica-dominicana-las-elecciones-municipales-y-una-semana-de-protestas/).\nEn cuestiones numéricas, _Todas_ es, para efectos de este estudio, un medio mediano, a por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 57 artículo, en promedio, catorce al mes. Esa categoría la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Muy Waso_](/perfil/muy-waso) de Bolivia. En redes sociales, tiene números similares a los de sus compañeros de categoría. En Twitter tiene casi 5.100 seguidores, en Instagram 12.000 y en Facebook casi 10.700 Me Gusta en su página.\nEn medio de los últimos desastres naturales que ha sufrido Puerto Rico, _Todas_ aparece como un medio para aprender a hacer feminismo en medio de tales situaciones, pero también para aprender, como audiencia, que en las peores situaciones las desigualdades hacia las mujeres se mantienen."
  },
  {
    "id": 14,
    "media": "Revista Harta",
    "slug": "revista-harta",
    "country": "Uruguay",
    "country_code": "URY",
    "profile_title": "Revista Harta, feminismo para menores",
    "profile_body": "\nEl periodismo feminista suele ser, además de militante, especializado. La experiencia analizando catorce medios de América Latina muestra un lenguaje especializado, discusiones que se abordan a mitad de camino y, aunque todos los medios tienen vocación explicativa en cuestiones relacionadas con la violencia machista, el sexismo y la discriminación hacia la mujer, casi todos se dirigen a mujeres adultas, ya formadas, que entienden un cierto lenguaje y unas ciertas convenciones. [_Revista Harta_](https://harta.uy/) hace todo lo contrario. Apunta hacia estudiantes de colegio, pues, según el mismo medio, &quot;la adolescencia es un momento complejo de nuestras vidas, a la vez que fundamental en nuestra búsqueda de identidad y formación como individuos, por lo que consideramos primordial la creación de contenido educativo desde una perspectiva feminista. El objetivo es formar adolescentes en sus derechos, para que crezcan siendo mujeres libres, seguras e independientes&quot;.\nLa revista nació en 2018 en Uruguay &quot;como un proyecto de un colectivo feminista a raíz de una preocupación de varias compañeras: la cantidad de revistas y páginas web dirigidas a adolescentes que perpetúan los estereotipos de género y el machismo&quot;, según relatan en la página web. Su equipo es amplio es tanto en el [área editorial, como para manejo de redes sociales y de ilustración y arte](https://harta.uy/sobre-harta/). Ninguna recibe remuneración económica por su trabajo en la revista, es decir, son voluntarias. Para iniciar y mantener el proyecto han concursado para recibir fondos de organizaciones dedicadas a impulsar este tipo de iniciativas como el [Frida The Young Feminist Fund](https://youngfeministfund.org/) y el [Fondo Fortalecidas](https://montevideo.gub.uy/areas-tematicas/personas-y-ciudadania/igualdad-de-genero/fortalecidas).\nEn su propósito educativo, la narrativa de _Revista Harta_ varía considerablemente: desde [recetas para preparar postres](https://harta.uy/muffins-veganos-de-banana/), hasta [entrevistas con personas trans](https://harta.uy/entrevista-a-agus/), pasando por [conversaciones sobre la menstruación y los tabúes alrededor de esta](https://harta.uy/de-eso-no-se-habla/). En esta combinación de textos sobresale la intención de abordar conversaciones que comúnmente no se abordan con el propósito de normalizar el cuerpo y las formas de ser. De igual forma, en este proceso educativo reconocen que ser adolescente y feminista puede ser difícil en los momentos familiares como la época navideña. Por eso, en diciembre sacaron los artículos &quot;[¿Cómo sobrevivo a las fiestas si soy la única feminista en mi familia?](https://harta.uy/como-sobrevivo-a-las-fiestas/)&quot; y &quot;[Tips para sobrevivir a las fiestas, siendo la única feminista en mi familia](https://harta.uy/tips-para-sobrevivir-a-las-fiestas/)&quot;. Igualmente resaltan artículos con reseñas de libros escritos por mujeres, en una suerte de recomendaciones para leer en vacaciones, en la playa, en distintos momentos. Quizás el más llamativo de estos artículos es uno con [tres reseñas de libros escritos por mujeres fuera de occidente](https://harta.uy/harta-lectura-fantasia-fuera-de-occidente/), cuyo propósito es enseñar a reconocer que hay lugares distintos a los que usualmente se ven en series, películas y libros occidentales.\nAhora bien, todo esto no excluye que dentro del mismo medio se aborden problemáticas de desigualdad como [la mayor carga de trabajo que tienen las mujeres en los hogares](https://harta.uy/carga-mental/) o los [feminicidios en Uruguay](https://harta.uy/femicidios-en-uruguay/). Eso sí, siempre desde una perspectiva pedagógica y con la invitación a actuar.\nEn cuestiones numéricas, _Revista Harta_ es, para efectos de este estudio, un medio mediano, dada la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 48 artículos, en promedio, doce al mes. Esa categoría de medios medianos la comparte con [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Muy Waso_](/perfil/muy-waso) de Bolivia.\nEn cuanto a las redes sociales, tienen números similares a los de sus compañeros de categoría. En Twitter tiene poco más de 4.500 seguidores, en Instagram poco más de 11.500 y en Facebook casi 4.000 Me Gusta en su página.\n_Revista Harta_ hace un trabajo político necesario para el movimiento feminista. Interpelar directamente a adolescentes que, por su momento de formación, necesitan recibir información sobre inclusión para comprender las diferentes formas de ser y sobre violencias machistas para poder reconocer cuando son víctimas o presencian actos violentos. Este es un medio, sin duda, para recomendar a alguna conocida adolescente, pero también para saber cuáles son los problemas que aquejas a las adolescentes."
  }
]
