{
  "title": "Así se hace periodismo feminista en América Latina",
  "body": "&quot;Solo cuando la publicidad se hizo necesaria para la supervivencia de los periódicos en las últimas décadas del siglo XIX las mujeres fueron activamente buscadas como periodistas para producir artículos que atrajeran lectoras a las cuales se podrían dirigir lucrativa publicidad&quot; (2004, p. 13) cuentan Deborah Chambers, Linda Steiner y Carole Fleming en su libro _Women and Journalism_. No fue aquel un fenómeno novedoso. Por fuera de las labores del cuidado, la participación de la mujer en la sociedad suele supeditarse a alguna premura económica, es decir, mientras un negocio sea rentable sin la necesidad de involucrar mujeres, no se las incluye. Aquella búsqueda de dinero abrió la puerta a nuevas perspectivas dentro del periodismo solo parcialmente. Las mujeres y sus historias pasaron de no estar en las salas de redacción a ocupar un rol secundario. Ellas &quot;lidiaban con lo que eran considerador temas &#39;ligeros&#39; como moda, arte, labores domésticas o chismes sociales&quot; (Chambers, Steiner &amp; Fleming, 2004, p. 14).\nCasi siglo y medio después, las mujeres han revertido dicha situación. En 2016, la organización SembraMedia estudió cien medios de Argentina, Brasil, Colombia y México y encontró que cerca del 40% de estos o bien habían sido fundados por mujeres o bien contaban con mujeres en cargos de dirección. &quot;En el contexto de la región, en el que los medios tradicionales están dominados por hombres, este es un hallazgo aún más significativo&quot; (2016, p. 9), reza el informe de la organización. Pero se puede ir aún más lejos. No se trata únicamente de que mujeres funden o dirijan medios disidentes de los medios tradicionales. Según las investigadoras Ricarda Drüeke and Elke Zobl en _Feminist Media_, &quot;en las últimas dos décadas un creciente número de mujeres se han tomado las herramientas de producción de los medios. Con el crecimiento de nuevos medios y tecnologías de la comunicación, las mujeres han comenzado a utilizar dichas tecnologías para la producción y distribución de medios feministas&quot; (2012, p. 11).\nPrecisamente la apreciación de Drüeke y Zobl y el hallazgo de SembraMedia motivan la necesidad de buscar y analizar medios feministas en América Latina para encontrar los enclaves informativos desde donde las mujeres dan la lucha cultural contra el sistema patriarcal. El propósito de esta investigación es hacer una primera radiografía de sus narrativas, sus formas de funcionamiento, sus puntos de encuentro y desencuentro entre ellos y en relación con el periodismo tradicional. Esta es, por supuesto, una radiografía necesariamente incompleta, pues el ecosistema de medios cambia casi que mes a mes. Como en todo ecosistema, algunos medios permanecen en el tiempo porque encuentran la forma de adaptarse para sobrevivir a la actual crisis económica y de credibilidad por la que pasa todo el sector de la información. Algunos nacen con nuevas propuestas de valor y, por supuesto, la idea de sobrevivir. Algunos otros dejan sus fósiles virtuales disponibles para consultar, aunque nadie les dé vida.\n*Periodismo feminista en América Latina* incluye catorce medios distribuidos en ocho países: _Reveladas_, _Revista Furias_, _Economía Femini(s)ta_ y _Latfem_ de Argentina; _Cimac Noticias_, _Voces Feministas_, _Malvestida_ y _Testigo Púrpura_ de México; _Sentiido_ de Colombia, _Alas Tensas_ de Cuba, _Revista Harta_ de Uruguay, _Todas_ de Puerto Rico, _Revista Emancipa_ de Paraguay y _Muy Waso_ en Bolivia. Faltan, por mencionar solo algunos, _Alharaca_ de El Salvador, _Guardiana_ de Bolivia, _Revista Enheduana_ de México o _Volcánicas_ de Colombia. Algunos no están por la imposibilidad de acceder a su archivo virtual de artículos; otros porque fueron descubiertos ya arrancado el proyecto y excedían la cantidad de trabajo posible; y los últimos porque nacieron después del periodo que delimita la investigación. Tampoco aparecen suplementos, secciones o apartados feministas de grandes medios de comunicación como es el caso de _Las12_ de Argentina, que pertenece al diario _Página12_, o de _Las Igualadas_ de Colombia, cuya videocolumna de opinión publica el periódico _El Espectador_.\nEl periodo que enmarca el análisis de los artículos comienza el 20 de noviembre, el día en que el colectivo Las Tesis hizo, por primera vez, en un cruce peatonal en Chile el _performance__Un violador en tu camino_. Con este hecho comienza la investigación por su relevancia para el movimiento feminista de la región y por el alcance mundial que tuvo. _Un violador en tu camino_ fue un proyecto del feminismo de América Latina que llegó las mujeres de todo el mundo. La fecha final es el 15 de marzo de 2020. Este no es un día relevante para el feminismo, sin embargo, en términos periodísticos, otorga un tiempo prudente de una semana para la producción y publicación de cualquier nota relacionada con el Día Internacional de la Mujer Trabajadora el 8 de marzo. La investigación está basada en los artículos que publicaron los medios mencionados durante el periodo señalado. En total, más de 1200 artículos.\n**Periodismo feminista, sí, pero periodismo**\nSi el feminismo es, como le sucede a la protagonista de _El diario violeta de Carlota_ de Gemma Lienas, ponerse unas gafas violetas (moradas) con las que &quot;descubre que las realidades cotidianas que parecían incuestionables ahora le resultan injustas&quot; como escribe Andrea Abreu López en un artículo publicado por _AmecoPress_ y el periodismo es una caja de herramientas necesarias para comunicar información de interés para la sociedad, entonces el periodismo feminista es la utilización de dichas herramientas para comunicar las realidades cotidianas que parecen incuestionables, pero que son injustas.\nPrecisamente con esas gafas y esa caja de herramientas se construyen las agendas y se cuentan las historias en el periodismo feminista de América Latina. Dichas agendas no son homogéneas, aunque sean similares, ni siquiera entre medios del mismo país. Mientras _Cimac Noticias_ publica una [nota](https://cimacnoticias.com.mx/2019/11/27/diputados-incluyen-violencia-digital-en-lgamvlv) en la que cuenta que la Cámara de Diputados de México aprobó incluir la violencia digital en la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, _Malvestida_ lanza un [artículo](https://malvestida.com/2019/11/poderosas-mujeres-vinileras-cdmx/) cuyo protagonista es el colectivo MujeresVinileras, un grupo de mujeres que se unió entorno a su amor por la música para construir una red de apoyo dentro de un gremio. Este es un ejemplo de las diferencias de agenda que tienen estos medios y que se pueden conocer a profundidad en los perfiles de cada uno. También es una muestra de su horizonte común: resaltar algún aspecto relacionado con la posición de las mujeres en la sociedad.\nA esto se suma la construcción misma de las historias. Los hechos son la materia prima del periodismo y, las fuentes, la sazón. Por eso, la Unesco, en _Por un periodismo no sexista. Pautas para comunicar desde una perspectiva de género en Chile_, tiene un apartado único para pensar en la selección de fuentes en el que dice:\npara intentar equilibrar las vocerías la primera pregunta es si están presentes las voces de las mujeres. Como el criterio no debe ser sólo cuantitativo, el siguiente paso es preguntarse qué tipo de mujeres son fuentes. Lo óptimo es entrevistar a mujeres expertas en los temas abordados o mujeres organizadas que representen a otras mujeres (2010, p. 10).\nEstas pautas son, en el caso de los medios feministas, un mínimo necesario.\nCerca del 28% de los artículos revisados tienen como personaje principal una mujer o una movilización feminista en las que, por supuesto, aparecen voces femeninas. El restante 72% no es una marea de fuentes masculinas. Por lo general, en todas las notas hay al menos una voz femenina que es citada directamente. Esto hace que el periodismo feminista sea, si se quiere, un gran directorio de mujeres expertas en sus respectivos temas. De esta manera, por ejemplo, para encontrar voces expertas en migración por Centroamérica basta con hacer seguimiento un par de días a _Cimac Noticias_, _Testigo Púrpura_ o _Voces Feministas_, ya que esta triada de medios funciona en México, un territorio de migración natural desde los países de América Central hasta Estados Unidos.\nOtro punto importante de estos medios de comunicación feministas es que son un bastión de la lucha por el lenguaje incluyente en todas sus formas. Cada medio y en ocasiones cada artículo tiene su propia forma de hablar. Es frecuente toparse con plurales como &quot;todes&quot; y &quot;todxs&quot;, aunque en ocasiones también se utiliza el plural femenino como el generalizador. Hay artículos en los que se cambia de género a palabras cuyos plurales son masculinos como de cuerpos a [cuerpas](https://reveladas.com.ar/25n-un-grito-latinoamericano-contra-la-violencia/) o [columnas de opinión](https://sentiido.com/lenguaje-incluyente-para-todas-todos-y-todes/) en las que se defiende y explica el uso del este lenguaje. Sobre este tema resalta que _Revista Harta_ de Uruguay, cuya audiencia objetivo son niñas que aún están en el colegio o adultas jóvenes, todas abriéndose campo en las discusiones del feminismo, ponga una alerta de lenguaje inclusivo:\n![](RackMultipart20201029-4-x5v6bn_html_9ce5a481a36caac9.png) ![](RackMultipart20201029-4-x5v6bn_html_9c5af80030406fcc.png) . Una alerta que se puede entender como un guiño a la inclusión: aceptemos que hay personas que escriben con lenguaje inclusivo y otras que no.\nEn cuanto a las estructuras de sus historias, estos medios publican artículos con las estructuras del periodismo canónico: noticia, reportaje, entrevista, perfil y columna de opinión. _Muy Waso_, cuyo ámbito es la cultura en Bolivia, también publica fragmentos de libros y en los medios que apuntan a audiencias más jóvenes en raras ocasiones aparecen cuentos o poemas. En últimas, se llama periodismo feminista porque es periodismo y se llama feminista porque busca y construye sus historias con las gafas moradas por eso aparecen más fuentes mujeres, por eso se utiliza un lenguaje incluyente.\n**Una mirada distinta sobre las mujeres**\n&quot;La presencia en general de mujeres en las noticias con respecto a los hombres, sigue siendo minoritaria para todos los tópicos&quot; (2015, p. 8), reza el informe regional del Proyecto de Monitoreo Global de Medios 2015 (GMMP 2015, por sus siglas en inglés). Aunque la afirmación pueda no resultar novedosa para quienes tienen relación con los medios de comunicación, las cifras que la acompañan son abrumadoras, pues en temas como artes y deportes o economía y gobierno la presencia de mujeres no llega al 30%. Además de esta poca participación:\nel abordaje de noticias sobre violencia sexual y femicidio/feminicidio, es aún débil y mayoritariamente con corte sensacionalista, incorporado principalmente en las secciones de sucesos o policiales sin perspectiva de género e inclusive revictimizando a quienes han sufrido las consecuencias de este problema social creciente en la región y en el mundo (2015, p. 6).\nEn medio de este contexto, el periodismo feminista de América Latina presenta otras formas de abordar la violencia sexual y el femicidio y les da voz a todo tipo de mujeres y de disidencias sexuales en diferentes ámbitos sociales.\nApenas el 11% de los artículos revisados para esta investigación fueron denuncias de feminicidio, abuso o acoso sexual en el sentido más tradicional, es decir, notas que contaran qué, quién, cómo, cuándo y dónde una mujer fue víctima de alguno de estos hechos. Por ejemplo, _Sentiido_ de Colombia no reportó ningún caso de feminicidio, aun cuando el Observatorio de Feminicidios de Colombia reportó, entre enero y marzo de 2020, 130 casos en todo el país. Se podría pensar que esto se debe a que el medio tiene un promedio de publicación mensual de cinco notas y que ante la abrumadora cifra de feminicidios, mejor dejar que otros medios los cuenten mientras este medio se encarga de resaltar otros aspectos sobre la mujer. No obstante, _Malvestida_, que publica casi que una nota por día tampoco, tiene ninguna denuncia como tampoco _Muy Waso_, que al mes publica alrededor de veintiún notas.\nEllo no significa que las denuncias no aparezcan. De hecho, lo que mostraron los artículos revisados para esta investigación es que las denuncias aparecen en forma de movilizaciones, marchas, denuncias colectivas o algún acto de manifestación conjunta. Esto se debe a que en la agenda noticiosa de estos medios aparecen los movimientos feministas y los movimientos feministas se encargan de hacer las movilizaciones que denuncian estos casos. En relación con esto, resalta el cubrimiento que hizo _Cimac Noticias_ de la [toma de las instalaciones de la Facultad de Filosofía y Letras de la UNAM por parte de un grupo de estudiantes que denunciaban, entre otras, violencia de género](https://cimacnoticias.com.mx/2019/12/13/estudiantes-de-la-ffyl-por-espacios-libre-de-violencia-en-la-unam). De igual forma es clave señalar que, una vez reportada la denuncia, hay un seguimiento sobre la misma, es decir, las denuncias no se pierden como un mero reporte en el tiempo. Un ejemplo de ello es la publicación de cinco notas en menos tres meses que hizo _Cimac Noticias_ sobre el [ataque con ácido a la saxofonista María Elena Ríos Ortíz](https://cimacnoticias.com.mx/2019/12/16/a-3-meses-de-ser-atacada-alejandro-murat-enviara-apenas-a-saxofonista-a-hospital-especializado), más que para contar la vida personal de la víctima para explicar y monitorear las acciones de las autoridades competentes para darle atención médica y para judicializar a sus atacantes.\nLa otra mirada sobre las mujeres incluye contar las historias de aquellas que hacen o hicieron algo que, aunque sea relevante de contar, no aparece en los medios tradicionales. Más del 20% de los artículos de _Latfem_, más del 35% de los de _Sentiido_, casi el 20% de los de _Malvestida_, casi el 30% de los de _Revista Harta_, más del 30% de los de _Reveledas_ son, en esencia, historias de mujeres. Solo en el lapso de 116 días de esta investigación, los catorce medios que la conforman contaron 159 de estas historias, es decir, más de una al día.\nAlgunas de estas historias refieren a mujeres institucionales como Elizabeth Gómez Alcorta, la primera mujer argentina en ser ministra de las Mujeres, Géneros y Diversidad de la Nación Argentina, [cuyo detallado perfil escribieron María Florencia Alcaraz y Tali Goldman para _Latfem_](https://latfem.org/una-ministra-de-jean-zapatillas-y-panuelo-verde/) o como el reportaje sobre las promesas de campaña, acompañado de un poco de historia personal, de la entonces [recién posesionada primera alcaldesa electa de Bogotá Claudia López que hizo la redacción de _Sentiido_](https://sentiido.com/claudia-lopez-sus-promesas-en-genero-e-igualdad/).\nAlgunas otras refieren a mujeres relevantes para la historia y el movimiento feminista de sus países como en este reportaje [publicado por _Voces Feministas_ sobre Paulina Weber](https://vocesfeministas.mx/paulina-weber-una-feminista-de-antes/) en el que rescatan su papel dentro del movimiento feminista chileno o como en este otro sobre [la poco conocida uruguaya y poeta afro Virginia Brindis de Salas, publicado por _Revista Harta_](https://harta.uy/virginia-brindis-de-salas/).\nOtras tantas de estas historias son de mujeres que de manera cotidiana crean comunidad. Este es quizás uno de los elementos más importantes del periodismo feminista, pues, como aseguran Elke Zobl, Rosa Reitsamer y Stefanie Grünangerl, &quot;los medios alternativos liderados por mujeres y los feminsitas ofrecen foros participativos para el debate e intercambio de ideas sobre ideas política, social y culturalmente comprometidas de aquellos grupos marginalizados dentro de los debates políticos dominantes&quot; (2015, p. 22).\nEn ese sentido, [sobresale el especial de mujeres migrantes que hizo _Revista Harta_ en vísperas del día internacional del migrante el 18 de diciembre](https://harta.uy/ser-mujer-y-migrante-en-el-uruguay-tiana-2/) en el que, a lo largo de varias entregas, cuentan historias de mujeres de diversos países que por una u otra razón llegaron a vivir a Uruguay. También es relevante el enfoque sobre la discapacidad de _Malvestida_ que se puede condensar en su artículo &quot;4 cuentas para seguir este Día Internacional de las Personas con Discapacidad&quot;. El deporte es otro ámbito que, dominado por hombres, se pone en cuestión a partir de mujeres deportistas como en el artículo &quot;Boxeadoras quieren abrir más puertas para mujeres deportistas&quot; publicado en _Todas_. Las artes, como la música, también se utilizan para contar historias de creación de comunidad como en este [reportaje publicado por Reveladas en el que se cuenta la historia del colectivo Sublevadas Tango](https://reveladas.com.ar/sublevadas-por-el-tango/), en el que un grupo de mujeres se reunen a disfrutar del tradicional tango argentino y aprenden a bailar, al tiempo que cuestionan el rol pasivo que históricamente se le ha dado a las mujeres en dicho género.\nEstas historias son el resultado de la creación de una agenda periodística con enfoque de género y de la necesidad de mostrar referentes femeninos en todos los ámbitos, además de representar una lucha directa contra las narrativas de los medios tradicionales que muestran a la mujer como un apéndice masculino con un papel secundario en la sociedad. Como ya se dijo, pero vale la pena resaltar, estas historias se muestran, sobre todo, como ejemplo de creación de comunidad y de redes de mujeres alrededor de ámbitos dominados por hombres.\n**De dónde viene este periodismo**\nCasi ninguno de los medios analizados tiene la mayoría de edad. La diferencia entre _Cimac Noticias_, el más antiguo, y _Revista Furias_, el siguiente en la lista etaria es de 22 años. El primero tiene 32, el segundo, 10. Los demás nacieron después de 2012 y la mayoría no llega ni al lustro desde el año de su fundación. Esto no significa que el fenómeno del periodismo feminista sea nuevo en la región. El suplemento _Las12_ del diario _Página 12_ se publica desde 1998 y la organización laCuerda, nacida después del proceso de paz en Guatemala que terminó en 1996, tiene una revista con su mismo nombre. A ellas se suma la extinta _La Boletina_ de Nicaragua, una publicación que inició su operación en físico en 1992 y se mantuvo con vida en la virtualidad hasta 2017.\nAún más atrás en el tiempo y específicamente en Colombia, cuenta la investigadora Sandra Sánchez, &quot;en los años que van de la República Liberal (1930 - 1946) al Frente Nacional (1958 - 1974) las mujeres se lanzaron a la producción de una prensa propia y pusieron en el centro del debate público los intereses femeninos, casi siempre con un carácter político de variadas tonalidades. En este contexto, algunas de las revistas destacadas fueron _Mireya_ (1943 - 1947), _Agitación Femenina_ (1944 - 1946), _Mundo Femenino_ (1953 - 1956), _Verdad_ (1955) y _Mujer_ (1962 - 1972)&quot;. Si bien algunas de estas publicaciones no entrarían dentro de una categorización actual sobre el periodismo feminista, pues sus tonalidades eran de corte conservador, sí muestran que la participación de las mujeres en los medios con la intención de definir agendas, discursos e influir en el debate público no es un fenómeno propio y exclusivo del siglo XXI.\nEn otras partes del mundo, la tradición de medios feministas es igual de antigua. En el artículo &quot;Feminist Media as Alternative Media? Theorising Feminist Media from the Perspective of Alternative Media Studies&quot;, publicado en el libro _Feminist Media_, la investigadora Jenny Gunnarsson Payne explica que &quot;publicaciones como la británica _Votes for Women_ y la sueca _Tidevarvet_ constituyen ejemplos notable de medios impresos en las décadas que dieron paso al siglo XX – y las publicaciones feministas tuvieron un pico en su funcionamiento durante la llamada &#39;segunda ola del feminismo&#39; que prosperó en muchos países en la primavera de 1968 con títulos como la norteamericana _Off Our Backs_ y la longeva e influyente revista feminista _Spare Rib_ de Reino Unido&quot; (2012, p. 56).\nLlama la atención que la mayoría de los medios mencionados ya no están en funcionamiento y que la mayoría de los que se encarga esta investigación son muy jóvenes. Este fenómeno quizás se debe a que uno de los mayores retos que tienen para su funcionamiento es la viabilidad económica. Muchos nacen de manera autogestiva y se mantienen así durante un tiempo hasta que consiguen financiación por parte de organismos de cooperación internacional o logran encontrar un modelo de negocio que permita que el medio sea algo más que un trabajo después del trabajo.\nEste no es un problema nuevo ni propio de la región. En el artículo &quot;Participatory Spaces, Networks and Cultural Citizenship&quot;, Sonja Eismann, miembro del equipo editorial de [_Missy Magazine_](https://missy-magazine.de/), una revista feminista alemana, cuenta que uno de los mayores retos a los que se enfrenta este tipo de medios es la falta de dinero. Esto es realmente la mayor adversidad con la que lidiamos en el día a día. Colaborar con otras mujeres está bien, a veces incluso es casi perfecta, la retroalimentación que recibimos de otros medios es en muchas ocasiones abrumadoramente positiva, pero nunca hay suficiente dinero y tiempo para realmente dedicarte a tu proyecto de medio feminista porque tienes que ganar parte de tu dinero en otro lugar (2012, p 116).\nSeguramente este es uno de los motivos por los cuales es tan fácil encontrar medios feministas en la red que dejaron de funcionar hace meses; incluso, se encuentran referencias a medios que ya no son accesibles porque su dominio de Internet ya no está disponible.\nEn relación con esto, los medios se han adaptado para encontrar recursos por fuera de la labor periodística que les permitan mantenerse a flote. _Cimac Noticias_ depende directamente de la organización Cimac, por ejemplo, tiene programas de capacitación y ofrece talleres de periodismo y comunciación con perspectiva de género. _Latfem_ ofrece un Glosario de Periodismo Feminista servicios de consultoría en perspéctiva de género para la construcción de contenidos y estrategias de comunciación, entre otras. _Revista Emancipa_ recibe donaciones. _Sentiido_ también ofrece consultorías de comunicación. _Economía Femini(s)ta_ tiene un modelo de suscripción para socias llamado ClubEcoFeminita gracias al cual se obtienen descuentos en tiendas y cursos en diversos negocios. _Reveladas_ recientemente lanzó un modelo de membresía similar al de _Economía Femini(s)ta_. En ninguno de los casos de esta investigación los medios supeditan el acceso a información o contenido periodístico a una suscripción, como sí lo están haciendo los grandes medios tradicionales de la región.\nEl origen de medios liderados por mujeres para participar en el debate público, como ya se contó, no es nuevo. Puede pensarse que ni siquiera su proliferación sea lo novedoso. Lo novedoso es su forma de distribución, que es propia de su tiempo y no del periodismo feminista. Si hace setenta años podría tomar semanas distribuir ediciones del periódico colombiano _Agitación Femenina_ en una calle de Ciudad de México, hoy solo toma un par de clics informarse del movimiento feminista en Paraguay, México, Puerto Rico. Toda esta investigación, sin ir más lejos, está hecha desde Colombia. Otra cosa que no resulta novedosa es la dificultad para mantenerse económicamente, pero este fenómeno tampoco es exclusivo de los medios feministas, basta con resaltar que los medios tradicionales se también se encuentran en medio de una crisis económica.\nEsta investigación es, de nuevo, una radiografía de un segmento del periodismo feminista de América Latina. Para tener la fotografía completa habría que mapear no solo los medios que se pueden consultar fácilmente por Internet, sino aquellos que se distribuyen de manera física, también aquellos segmentos de grandes medios que abordan discusiones feministas, y contar los que nacen. Este es un trabajo que comienza aquí y que, como el ecosistema de medios de América Latina, está vivo. De ahora en adelante, mantener vivo este proyecto depende de mí y quienes se sumen a esta iniciativa."
}
