{"pageProps":{"profile":{"id":7,"media":"Alas Tensas","slug":"alas-tensas","country":"Cuba","country_code":"CUB","profile_title":"Alas Tensas, periodismo feminista y exiliado","profile_body":"Según la organización Reporteros sin fronteras (RSF), [Cuba ocupó en 2016 el puesto 171 de 180 en el índice de libertad de prensa](https://rsf.org/es/noticias/clasificacion-mundial-de-la-libertad-de-prensa-2016-la-paranoia-de-los-dirigentes-frente-los). Ese mismo año, en octubre, la poeta Ileana Álvarez fundó en La Habana la revista feminista: [_Alas Tensas_](https://alastensas.com/). En su primer editorial, dice Álvarez que este medio &quot;no surge de la nada, se inspira en una tradición feminista que, en el socialismo, ha estado silenciada lamentablemente bajo pretexto de haberse resuelto todos los conflictos&quot;. Actualmente _Alas Tensas_ funciona como un portal web en el que es posible encontrar artículos sobre Cuba y el mundo bajo una mirada feminista. Aquella primera revista está disponible en un archivo en PDF y no hay rastro de más, [aunque hubo al menos tres ediciones digitales más y una compilación impresa](https://www.pikaramagazine.com/2017/07/revista-feminista-cuba/). El exilio llegó en 2018, cuando Álvarez dejó cambió su isla natal por la península ibérica. Desde entonces vive en España.\nEn la página web, _Alas Tensas_ no ofrece ningún servicio adicional al informativo. Tampoco tiene banners de publicidad, ni posibilidad de suscripción o membresías con algún tipo de contenido exclusivo, por lo que no hay forma de vislumbrar cuál es su método de financiamiento. En el periodo analizado, el equipo de colaboradores de _Alas Tensas_ aparece radicado dentro de la isla, por lo que a pesar de que su directora y fundadora se encuentra en el exilio, el resto de las personas que cuentan las historias que aparecen en el portal viven en Cuba. No obstante, también aparecen colaboraciones desde Nueva York (Estados Unidos) y el mismo España.\nTemáticamente el contenido se parece en su crítica constante al gobierno comunista de Cuba. El feminismo es retratado como un movimiento ideológico en disputa con las fuerzas hegemónicas del país. Esto es interesante porque medios feministas como _Revista Furias_ en Argentina reflejan posiciones cercanas a los movimientos de izquierda y son críticos de la derecha, mientras que en Cuba la oposición se le hace a la izquierda ideológica. En últimas, a lo largo de todos los artículos de _Alas Tensas_ hay una presión constante contra el régimen. Las historias que se cuentan no suceden todas en la isla. [Hay varias entrevistas a personas que, igual que Álvarez, viven en el exilio. Esta relación de exilio es, entonces, un tema que también atraviesa gran cantidad de artículos.](https://alastensas.com/vidas/yaumara-oviedo-una-bailarina-afrocubana-en-madrid/) Ahora bien, también se publican expresiones artísticas como poemas o textos literarios que enriquecen la experiencia de leer este medio.\nEl formato preferido por _Alas Tensas_ es la entrevista, mayormente escrita y con algunos videos de apoyo con preguntas a las entrevistadas. Contrario a las escuelas de Periodismo en las que se aboga por la figura de un periodista invisible, una mosca en la pared, que observa, pero no participa de la acción, en este medio es común encontrar de manera explícita la opinión de quien escribe los textos o su participación en la historia periodística. Las entrevistas no son confrontadoras. [En ese sentido, _Alas Tensas_ no cuestiona a las personas a las que les da voz y funciona muy bien para hacer pedagogía sobre cuestiones relacionadas con el feminismo](https://alastensas.com/vidas/marta-maria-ramirez-no-se-puede-ser-feminista-a-medias/). No obstante, se echan en falta datos que sitúen las conversaciones en el marco cubano y, si bien parece que es una línea editorial del medio, en el periodo estudiado no aparecen artículos que denuncien casos puntuales de violencia contra la mujer (abusos, acosos, feminicidios, etc.). Quizás el elemento más importante de _Alas Tensas_ es que también muestra un incipiente movimiento feminista en Cuba que se está comenzando a organizar, pero que está lejos de tener la incidencia de los movimientos feministas del Cono Sur de América Latina o de México.\nEn cuestiones numéricas, _Alas Tensas_ es, para efectos de este estudio, un medio pequeño, a pesar de que su cobertura pretenda ser internacional, por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web nueve artículos, en promedio, poco más de dos al mes. Esa categoría de medios pequeños la comparte con [_Economía Feminita_](/perfil/economia-feminita), [_Reveladas_](/perfil/reveladas), [_Revista Furias_](/perfil/revista-furias) y [_Sentiido_](/perfil/sentiido). En redes sociales, no supera los 350 seguidores en Instagram, los 1500 en Twitter y tiene poco más de 1100 Me Gusta en Facebook.\n_Alas Tensas_ no solo representa el periodismo desde el exilio porque su fundadora y directora esté fuera de la isla, también representa el exilio del movimiento feminista de un gobierno de izquierda. A lo mejor porque el feminismo tiene por vocación ser un movimiento que incomoda cualquier estructura patriarcal, no importa la ideología de la que venga."}},"__N_SSG":true}