{"pageProps":{"profile":{"id":11,"media":"Cimac Noticias","slug":"cimac-noticias","country":"México","country_code":"MEX","profile_title":"Cimac Noticias, el medio longevo","profile_body":"De los catorce medios que forman parte de este estudio, solo uno tiene la mayoría de edad. [_Cimac Noticias_](https://cimacnoticias.com.mx/), con 32 años de funcionamiento, es un referente del periodismo con enfoque de género en la región. La organización que le da el nombre [Comunicación e Información de la Mujer A.C. (Cimac)](https://cimac.org.mx/) nació en 1988 con la intención de generar contenido e información con perspectiva de género en México. Nada distinto de la motivación de los otros treces medios en sus respectivos países, pero, eso sí, un caso excepcional dentro de la producción de periodismo feminista en América Latina, pues otros medios como _La Boletina_ que nacieron también a finales del siglo pasado ya han dejado de funcionar.\nEl equipo de _Cimac Noticias_ está liderado por [Lucía Lagunes Huerta](https://www.frontlinedefenders.org/en/profile/lucia-lagunes-huerta), una periodista y socióloga de amplia trayectoria en México. En su palmarés se encuentra, entre otras, el VI Premio Internacional de Libertad de Prensa de la Universidad de Málaga en España. Es cofundadora de la Red Nacional de Periodistas de México, de la Red de Periodistas de México, Centroamérica y el Caribe, y de la Red Internacional de Periodistas con Visión de Género. Solo ella lleva en la dirección de _Cimac Noticias_ más tiempo que la vida de los demás medios de este estudio, pues asumió el cargo en 2006. En el organigrama del medio, Lourdes Godínez Leal es la coordinadora de información y Anayeli García Martínez y Angélica Jocelyn Soto Espinosa las reporteras. El sostenimiento del medio parece depender de la organización que lleva el mismo nombre y que ofrece talleres de comunicación con enfoque de género.\nLa narrativa de los artículos de _Cimac_ suele ser [corta y sucinta, propia del género que representa](https://cimacnoticias.com.mx/2019/11/22/fuera-de-ley-y-sin-atender-feminicidio-declaratoria-de-avg-en-ciudad-de-mexico). Su agenda está marcada por la situación política en relación con los derechos de la mujer, de ahí el [seguimiento que hizo el medio al trámite de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia](https://cimacnoticias.com.mx/2019/11/27/diputados-incluyen-violencia-digital-en-lgamvlv), [al trámite de despenalización de la interrupción voluntaria del embarazo (ILE) en el Estado de Hidalgo](https://cimacnoticias.com.mx/2019/12/02/division-de-morena-frena-ile-en-hidalgo-afirma-legisladora), que finalmente fue rechazada, y el [proceso de selección de ministra a la Suprema Corte de Justicia de la Nación](https://cimacnoticias.com.mx/2019/12/03/candidatas-a-ministras-de-la-suprema-corte-compareceran-ante-el-senado). Dada su vocación noticiosa en temas de la mujer, en el medio se pueden ver los avances en todos estos procesos. Aunque todas estas notas son publicadas mayoritariamente en formato texto, _Cimac Noticias_ publica con cierta frecuencia [fotorreportajes, por lo general, de manifestaciones organizadas por el movimiento feminista](https://cimacnoticias.com.mx/2020/02/14/feministas-exigen-respuestas-a-violencia-feminicida-estado-las-ignora).\nUno de los puntos más interesantes de este medio son sus columnas de opinión que, por ejemplo, discuten [sobre la relación entre los piropos y el acoso](https://cimacnoticias.com.mx/2019/11/22/piropos-o-acoso), ponen en cuestión el [sistema patriarcal liberal](https://cimacnoticias.com.mx/2019/12/03/la-violencia-contra-las-mujeres-y-el-patriarcado-liberal) y, quizás lo más importante, se abren discusiones dentro del mismo movimiento feminista como [por qué sí debería abolirse la prostitución y cuáles son los argumentos para ello](https://cimacnoticias.com.mx/2020/02/04/por-que-el-camino-es-abolir-la-prostitucion). Esto es muestra de que la vocación del medio es, por supuesto, informar, pero también ofrecer perspectivas para debates hacia fuera del feminismo y hacia adentro.\nEn cuestiones numéricas, _Cimac Noticias_ es una máquina de producción de información sobre México y como ya se mencionó sobre algunos lugares de Centroamérica. Junto con [_Voces Feministas_](/perfil/voces-feministas), también de México, ocupa una categoría superior a la de los medios grandes. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020, fueron subidos a su página web 328 artículos, lo que significa un promedio mensual de 85 artículo, casi 3 al día. Esto hace que seguir a _Cimac Noticias_ durante un par de días sea suficiente para entender el estado del feminismo en México.\nAhora bien, sus números en redes son más bien pequeños. En comparación con _Voces Feministas_, se podría decir que no hay comparación, pues no llega a los 12.000 Me Gusta en Facebook, muy lejos de los más de 300.000 de _Voces Feministas_; en seguidores en Twitter tiene poco más de la mitad de los casi 32.000 que tiene _Voces Feministas_ y en Intagram es el tercer medio que menos seguidores tiene con apenas 1136, a pesar de ser el que más publica en su página web.\n_Cimac Noticias_ es un medio para enterarse de la realidad política mexicana actual y la del pasado, gracias a que tiene disponible el archivo histórico de los artículos que ha publicado, y un referente para el periodismo feminista de la región. Su agenda noticiosa, la construcción de sus notas y el tono que utilizan puede servir de ejemplo para cualquier persona que quiera saber y reconocer cómo se hacen noticias con enfoque de género."}},"__N_SSG":true}