{"pageProps":{"profile":{"id":2,"media":"Economía Femini(s)ta","slug":"economia-feminita","country":"Argentina","country_code":"ARG","profile_title":"Economía Femini(s)ta, pedagogía económica y feminista","profile_body":"Brecha salarial, labores domésticas no remuneradas ni reconocidas y discriminación laboral son algunos problemas a los que se enfrentan las mujeres desde su inserción masiva al trabajo a mediados del siglo XX. En América Latina la situación no es distinta. Para explicar estos temas y hacer pedagogía acerca de una visión feminista de la Economía, Mercedes D'Alessandro, phD en Economía de la Universidad de Buenos Aires (UBA), Magalí Brosio y Violeta Guitart decidieron fundar en 2015 el portal web [_Economía Femini(s)ta_](http://economiafeminita.com/). Su vocación es divulgativa, según aparece en su página, &quot;gran parte de nuestra tarea consiste en tender puentes entre el trabajo académico y técnico y el público en general&quot;. Si bien sus temas y casos de estudio son argentinos, leer los artículos de _Economía Femini(s)ta_ sirve para adentrarse enun campo técnico y denso como la Economía.\nEn el equipo actual de este medio no está [D'Alessandro, quien fue reclutada por el gobierno de Alberto Fernández en enero de 2020 para formar parte del Ministerio de Economía](https://economiafeminita.com/felicitamos-a-nuestra-companera-mercedes-en-su-nuevo-cargo-en-el-ministerio-de-economia/). La noticia se conoció en una publicación del medio en la que afirmaban que esta académica ya no estaría en el medio para dedicarse de lleno a sus labores y, también, con el objetivo de que &quot;nuestra organización siga manteniendo como lo viene haciendo su independencia política y partidaria, así como su espíritu crítico y activista&quot;. Tampoco están Guitart, ni Brosio. Sus dos coordinadoras a día de hoy son Candelaria Botto, licenciada en Economía de la UBA y Agostina Mileo, máster en Comunicación de la Universidad Pompeu Fabra de Barcelona y doctoranda en Historia y Epistemología de la Ciencia. El resto son Andres Snitcovsky, diseñador de la UBA; Lina Castellanos, artista visual de la Universidad Javeriana de Bogotá (Colombia); Lala Pasquinelli, artista visual; Justina Lee, estudiante de Economía en Alemania; Florencia Tundis, licenciada en Economía de la UBA y Natsumi Shokida, estudiante de Economía de la UBA.\nAl igual que en otros medios de Argentina estudiados, en _Economía Femini(s)ta_ se utiliza un lenguaje inclusivo en el que los géneros masculino y femenino de las [palabras es desplazado por una &quot;x&quot;](http://economiafeminita.com/feminismoyastrologia/). Gran parte de las publicaciones que aparecieron en este portal entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 son anuncios de [cursos en línea y gratuitos](http://economiafeminita.com/itf5/), dictados por el equipo del medio, sobre temas como Economía o Ciencia y Feminismo. Igualmente hay divulgación de investigaciones acerca de labores domésticas o feminismos en América Latina. Son pocos los artículos que se pueden identificar con el canon periodístico. Sin embargo, en los textos que se pueden identificar como reportajes, columnas de opinión o noticias no hay mujeres particulares en el centro de las historias. Para el caso específico de este estudio, se encontraron artículos explicando la brecha de género en el sector cinematográfico de Argentina y en áreas de estudio como las ciencias. En ninguno de los artículos había testimonios directos que sirvieran para poner cara a las cifras que divulga el medio. Sobre los artículos revisados es importante resaltar el video [_Eso que llaman amor es trabajo no pago_](http://economiafeminita.com/eso-que-llaman-amor-es-trabajo-no-pago-2/) en el que se explica por qué las labores domésticas son un trabajo que afecta el desarrollo laboral y personal de las mujeres. Asimismo, la publicación de una columna de opinión en la que Mileo, coordinadora del medio, se posiciona en contra de los grupos feministas que promueven la astrología como un mecanismo para entender y aprender el mundo. Esto es interesante porque evidencia una actitud crítica hacia el propio feminismo.\nEl medio se financia con cursos virtuales que siempre están relacionados con el feminismo, pero no necesariamente con la Economía. El más reciente publicado en su página web es un curso sobre cine feminista con un costo de 3.200 pesos argentinos. Además, tienen la opción de ser parte del ClubEcoFeminita, que funciona con una suscripción mensual. Los beneficios para sus socias se traducen en descuentos en diversos cursos virtuales que no necesariamente son dictados por _Economía Femini(s)ta_ y en tiendas aliadas.\nEn cuestiones numéricas, _Economía Femini(s)ta_ es, para efectos de este estudio, un medio pequeño, no por su cobertura local, sino por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web diez artículos, en promedio, poco más de dos al mes. Esa categoría de medios pequeños la comparte con [_Reveladas_](/perfil/reveladas) y [_Revista Furias_](/perfil/revista-furias) de Argentina, [_Alas Tensas_](/perfil/alas-tensas) de Cuba y [_Sentiido_](/perfil/sentiido) de Colombia. Ahora bien, en redes sociales su alcance es particularmente alto: 105.000 seguidores en Instagram, 114.500 en Twitter y más de 66.000 Me Gusta en Facebook. Estas cifras están bastante por encima de los casi 27.000, 35.700 y 28.000 que tiene Latfem, el medio feminista de Argentina que, en este estudio, más publicaciones hace al mes.\nEn _Economía Femini(s)ta_ no se encuentran las historias más emocionales o narrativamente ricas de los medios feministas analizados para en este estudio. Sin embargo, es el que mejor enseña sobre Economía."}},"__N_SSG":true}