{"pageProps":{"profile":{"id":9,"media":"Malvestida","slug":"malvestida","country":"México","country_code":"MEX","profile_title":"Tienes que conocer Malvestida, aquí te contamos por qué","profile_body":"Resulta difícil navegar en Internet y no encontrarse alguna publicidad o contenido con títulos similares al de este perfil. Por lo general, esos títulos están acompañados de artículos tendenciosos o que no cumplen lo que el título promete. _Malvestida_ en México, utiliza esta fórmula parapara hacer más llamativo el discurso feminista. No hablan mucho de sí. No hay información en su página sobre quiénes dirigen el medio o como se financia. [Lo único que tiene es un manifiesto visual de un minuto de duración en el que nadie pronuncia una sola palabra, pero que resume muy bien la estética del medio](https://malvestida.com/manifiesto/).\n_Malvestida_ tiene una definición que se repite en sus redes sociales: &quot;Amplificamos las voces y experiencias de una nueva generación que se define en sus propios términos&quot;, nada más. Según el directorio de medios de SembraMedia, fue fundado en 2016 y allí se define como &quot;plataforma independiente que da voz a mujeres auténticas que no tienen miedo de expresarse y mostrarse al mundo tal como son, aquellas que cuestionan el statu quo y colaboran en la búsqueda de una sociedad más equitativa&quot; y se financia con contenido patrocinado. Su fundadora y directora es [Alejandra Higareda](https://www.adoptaunchico.com.mx/lab/article/alejandra-higareda), una comunicadora de la Universidad de Anáhuac. Esto es algo por mejorar, pues la falta de información unificada en la misma plataforma sobre quiénes dirigen el medio es falta de transparencia con sus audiencias.\nEn cuestión narrativa, _Malvestida_ mezcla contenido sobre [tatuajes de constelaciones y planetas](https://malvestida.com/2020/01/tatuajes-de-constelaciones-y-planetas-para-quienes-aman-el-universo/) con [cuentas de arte feminista para seguir en Instagram](https://malvestida.com/2019/12/7-cuentas-de-instagram-de-arte-feminista-llenas-de-inspiracion-y-poder/) y [explicaciones sobre feminismo antirracista](https://malvestida.com/2020/01/angela-davis-feminismo-antirracista/). Estos son algunos ejemplos que muestran la línea editorial del medio: mezclar contenido ligado a las tendencias, a las redes sociales y al movimiento feminista. Aquí no hay denuncias sobre violencia machista contra las mujeres, hay, por el contrario, historias de personajes conocidas para las generaciones más jóvenes como esta [entrevista a la ilustradora Daniela Ladancé](https://malvestida.com/2020/02/daniela-ladance-ilustradora-mexicana-entrevista/).\nIgualmente, los artículos de _Malvestida_ tratan temas y ponen sobre la mesa discusiones necesarias para las generaciones más jóvenes, aunque también para las mayores. En este reportaje [dos activistas del _body positive_ hablan sobre la gordofobia, especialmente recién comenzado el año nuevo, y, de paso, hablar sobre la relación con el cuerpo propio](https://malvestida.com/2020/01/gordofobia-en-enero-como-combatirla/). En esta columna [Ferry Ruiz habla sobre las discapacidades invisibles](https://malvestida.com/2019/11/que-es-discapacidad-invisible/) e interpela a su audiencia de la siguiente manera: &quot;Veámoslo así: ¿cuántas veces no hemos juzgado a algún niño o a su madre por ser &#39;malcriados&#39;, sin antes considerar que tal vez ese pequeño tenga autismo? o ¿cuántas veces se la hemos hecho de pedo a personas con placa de discapacidad que se estacionaron en cajón azul y bajaron caminando del automóvil, sin primero considerar que tal vez su discapacidad no es motriz?&quot;.\nEstructuralmente sus artículos son casi todos el mismo. Tienen un título llamativo como &quot;[El riesgo detrás de tu cigarro electrónico: ¿Qué tan bueno es &#39;vapear&#39;?](https://malvestida.com/2019/11/cigarro-electronico-riesgos-para-la-salud/)&quot;. Párrafos de una oración y, en medio, memes, gif o fotografías que llevan a cuentas de Instagram.\nEn términos numéricos, _Malvestida_ es, para efectos de este estudio, un medio grande por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 128 artículos, en promedio, poco más de uno al día. Esta categoría la comparte con [_Latfem_](/perfil/latfem) de Argentina. Ahora bien, el punto más fuerte de _Malvestida_ son las redes sociales. Allí cuenta con el promedio más alto de seguidores en las tres redes. En Twitter es el cuarto medio con más seguidores, casi 22.000; en Facebook es el segundo con poco más de 110.000; y en Instagram es el medio que más seguidores tiene de todos los que fueron analizados. Solo en esta plataforma tiene casi 426.000 seguidores, más que la suma de los seguidores en Instagram de los demás medios.\n_Malvestida_ es un medio para adentrarse en el mundo del feminismo, uno para compartir con alguna conocida o conocido joven, pues trata temas que interpelan a las audiencias jóvenes y entiende sus códigos narrativos. No es un medio militante de pañuelo verde y camisa morada, en el mismo sentido que sí lo son otros medios feministas de su mismo país."}},"__N_SSG":true}