{"pageProps":{"profile":{"id":5,"media":"Muy Waso","slug":"muy-waso","country":"Bolivia","country_code":"BOL","profile_title":"Muy Waso, periodismo feminista cultural","profile_body":"No se puede pensar el feminismo sin pensar en una disputa cultural en el sentido más amplio de la palabra. Por eso es se pueden encontrar artículos sobre, por ejemplo, [cómo hacerle frente a la cultura de la violación](https://www.unwomen.org/es/news/stories/2019/11/compilation-ways-you-can-stand-against-rape-culture), pues, aunque no haya foros y grandes eventos para hablar y promover la violación como sí los hay con la música, es importante hablar de las normas no escritas que validan en una organización social patriarcal las violaciones. No obstante, se piensa también el feminismo desde una lucha cultural en el sentido más tradicional de la palabra cultura: música, literatura, pintura, etc. _Muy Waso_ en Bolivia nació para dar la batalla cultural en ese sentido. Si bien, los medios feministas que forman parte de esta investigación cuentan historias sobre escritoras, hacen críticas de películas y de la industria del cine, _Muy Waso_ es el único especializado en estos temas.\nNació en 2017 como un colectivo de gestión cultural en Cochabamba y La Paz y un año después, salió al aire la revista _Muy Waso_. Sus fundadoras y directoras actuales son Jhulissa Michelle Nogales Cardozo, una comunicadora que durante años trabajó en la gestión cultural en Bolivia, y Abel Mijail Miranda Zapata, un periodista autodidacta con 10 años de experiencia en el oficio. El resto del equipo está conformado por Jhoselin Granados Siles, Andrea Rodríguez y Fabiana Méndez. No obstante, no son estas personas las únicas que publican en _Muy Waso_. La revista también se nutre con colaboradoras e invitadas de otros medios de comunicación.\nPara financiarse, _Muy Waso_ cuenta con publicidad y presta servicios de consultoría a entidades privadas y a organizaciones gubernamentales. Sin embargo, este último punto tiene un matiz importante y es que el medio no colabora explícitamente con entidades del Estado que exijan, por ejemplo, poner sus logos en la página del medio o que busquen comprometer la línea editorial. Esto es así porque la revista tiene un sentido crítico con todos los intereses políticos y se refleja, por ejemplo, en un [reportaje que hicieron para criticar el partido político de izquierda de Evo Morales y a quienes Jeanine Áñez y su coalición de derecha que se tomó el poder en 2019](https://muywaso.com/contra-el-mas-y-contra-el-golpe-la-coherencia-feminista-en-bolivia/). Ahora bien, es necesario mencionar que esto no lo hacen con la intención de posicionarse como un medio de centro o culturalmente independiente, sino como un medio que desde el feminismo puede criticar cualquier posicionamiento político entre la derecha y la izquierda.\nEn cuestión de contenido, _Muy Waso_ hace un seguimiento constante a la producción cultural del país. Gracias a su brazo de gestión cultural, [el medio organiza proyecciones en su Cinceclupcito de Cochamaba y publica las reseñas de las películas en su página web](https://muywaso.com/cineclubcito-una-historia-fragil-y-verde/), de manera que haya un trabajo conjunto entre el medio cultural y la gestión cultural. Además, desde la revista se cuestiona la producción del cine más hegemónico y presentan alternativas a películas aclamadas por la crítica internacional como en esta serie de artículos en los que proponen mejores películas que [_1917_](https://muywaso.com/6-peliculas-de-guerra-mejores-que-1917/), [_The Irishman_](https://muywaso.com/seis-peliculas-de-mafiosos-mejores-que-the-irishman/) y [_Once upon a Time in Hollywood_](https://muywaso.com/4-peliculas-y-una-serie-sobre-sectas-mejores-que-once-upon-a-time-in-hollywood/). Por supuesto, las reseñas no cubren solo el séptimo arte. En esta revista hay espacio para hablar [sobre poetas bolivianas de antaño](https://muywaso.com/adela-zamudio-late-ilustraciones-tras-las-huellas-de-la-poeta-y-feminista/) o [poetas bolivianas contemporáneas](https://muywaso.com/cinco-textos-para-conocer-la-obra-de-virginia-ayllon/), entre otras.\nQuizás uno de los elementos más interesantes de _Muy Waso_ es que produce contenido de maneras no tradicionales como en la publicación de una lista de reproducción días antes de la feista Comadres porque [&quot;la lucha y la fiesta son un solo cuerpo en todas nosotras. ¡Qué vivan las comadres feministas, lesbianas, camionas, travestis, disidentes y todas las que vengan! ¡En este baile cabemos todas, perreamos todas!&quot;](https://muywaso.com/8-canciones-para-celebrar-una-fiesta-de-comadres-feminista/) o en esta otra lista de [canciones contra el _statu quo_, publicada en un momento de manifestaciones en El Alto](https://muywaso.com/nadies-nos-calla-el-alto-de-pie-nunca-de-rodillas/). Igualmente es necesario resaltar esta entrevista las fundadoras de la colectiva Articuladora Crítica de Feminismos, encargada de organizar el Parlamento de las Mujeres en Santa Cruz, [que es presentada en forma de conversación de WhatsApp](https://muywaso.com/santa-cruz-el-parlamento-de-las-mujeres-continua/), así como la creación de un [reportaje visual colaborativo](https://muywaso.com/8m-bolivia-sumate-a-la-cobertura-colaborativa-de-muy-waso/) con fotografías de las movilizaciones del día internacional de la mujer trabajadora el 8 de marzo en distintos lugares de Bolivia.\nEn cuestiones numéricas, _Muy Waso_ es, para efectos de este estudio, un medio mediano por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 83 artículos, en promedio, veintiún notas al mes. Esa categoría de medios medianos la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay. En redes sociales, tienen número similares a los de sus compañeros de categoría. En Twitter tiene 3.800 seguidores, en Instagram casi 4.400 y en Facebook casi 16.500 Me Gusta en su página.\n_Muy Waso_ es un medio para adentrarse en la producción cultural boliviana desde una perspectiva feminista, pero también en la producción cultural más global y contrahegemónica."}},"__N_SSG":true}