{"pageProps":{"profile":{"id":1,"media":"Reveladas","slug":"reveladas","country":"Argentina","country_code":"ARG","profile_title":"Reveladas, el medio local","profile_body":"Con la posibilidad de que un artículo sea leído en el instante mismo de su publicación en cualquier parte del mundo con conexión a Internet, apostar por hacer periodismo local parece una locura. Sin embargo, en Rosario (Argentina) un grupo de periodistas se unieron en torno a un proyecto de comunicación autogestionado para encontrar en las calles de dicha ciudad historias locales que reflejaran la narrativa cada vez más masiva del feminismo: así nació [_Reveladas_](https://reveladas.com.ar/) en 2019. Su intención, según cuentan en la página web, es &quot;colaborar, desde la pasión y el compromiso por este oficio [el Periodismo], para construir una sociedad más justa, democrática, solidaria y feminista&quot;\nSu equipo está compuesto por seis periodistas. [Eugenia Rodríguez](https://twitter.com/RodriguezEugeOk) y [Julieta Gabirondo](https://twitter.com/juligabirondo), ambas licenciadas en Periodismo por la Universidad Nacional de Rosario, son sus codirectoras y fundadoras. Fernanda Quiroga, Melisa Morini, Brenice Bruno y Paula Pasinato son las demás periodistas colaboradoras. Eso sí, todas escriben artículos para la página y son quienes mantienen el medio, aunque recientemente lanzaron una campaña para que su audiencia adquiera una membresía con la que ayudar a sostener económicamente la plataforma. &quot;[sic] Sé parte de la comunidad Reveladas!&quot; es el eslogan.\nLos artículos analizados para este estudio son, en su mayoría, noticias sobre movilizaciones en Rosario relacionadas con alguna causa feminista, bien sea la movilización del 25 de noviembre o del 8 de marzo. Hora, fecha y lugar son datos que no faltan. Ahora, también hay noticias como [la creación del primer protocolo contra el acoso creado por un club de fútbol (Rosario Central) en Argentina](https://reveladas.com.ar/un-herramienta-para-marcar-la-cancha/). No obstante, sus artículos más interesantes son aquellos en los que se cuentan historias de mujeres que encontraron una manera de sobreponerse a las violencias estructurales del patriarcado. En este marco aparece [un reportaje sobre Sublevadas](https://reveladas.com.ar/sublevadas-por-el-tango/), un grupo de baile de tango creado por mujeres que en el que se cuestiona el papel que tiene la mujer dentro de dicho género musical. También sobresale la [historia de _Quién pudiera_](https://reveladas.com.ar/una-serie-web-lgbtiq-con-sello-local/), una serie web dirigida, actuada y creada en su totalidad por un grupo de mujeres en Rosario con la intención de reivindicar orientaciones sexuales e identidades de género no normativas. Estas historias ejemplifican la intención de _Reveladas_ de &quot;crear una herramienta que dé voz, lugar y posibilidad de expresión a las revoluciones que gestamos en todos los ámbitos para romper las cadenas de toda una sociedad que nos oprime&quot;, como cuentan en su página web.\nEn línea con dichas historias, las fuentes que aparecen y tienen una voz activa en _Reveladas_ suelen ser mujeres que pertenecen a alguna colectividad que lucha por los derechos de la mujer en su ciudad como, por ejemplo, Andrea Campos, miembro de la [Confederación de Trabajadores de la Economía Popular (CTEP) de Argentina](https://ctepargentina.org/). También son, por lo general, las narradoras casi totales de los artículos. Esto significa que hay grandes entrecomillados, citas largas, en las que las fuentes tienen espacio para desarrollar sus discursos. El artículo revisado con más fuentes citadas directamente es sobre una movilización del 25N. Tiene ocho voces distintas, todas alineadas con el mismo discurso: un feminismo crítico del gobierno de Mauricio Macri, la derecha y el neoliberalismo. Cabe resaltar que _Reveladas_ es un medio eminentemente escrito que se apega al canon tradicional de los géneros periodísticos.\nEn cuestiones numéricas, _Reveladas_ es, para efectos de este estudio, un medio pequeño, no por su cobertura local, sino por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web nueve artículos, en promedio, poco más de dos al mes. Esa categoría de medios pequeños la comparte con [_Economía Femini(s)ta_](/perfil/economia-feminita) y [_Revista Furias_](/perfil/revista-furias) de Argentina, [_Alas Tensas_](/perfil/alas-tensas) de Cuba y [_Sentiido_](/perfil/sentiido) de Colombia. En redes sociales, no supera los 1400 seguidores en Instagram, los 550 en Twitter y tiene 800 Me Gusta en Facebook. Bastante lejos de los casi 27000, 35700 y 28000 que tiene [_Latfem_](/perfil/latfem), el medio feminista de Argentina más grande analizado en este estudio, en sus respectivas redes.\nA pesar de su carácter local, _Reveladas_ es la muestra de que las historias particulares, en últimas, son las historias de la humanidad, pues los problemas que muestran las personajes de los artículos pueden ser los mismos a los que se enfrentaría cualquier otra mujer en América Latina."}},"__N_SSG":true}