{"pageProps":{"profile":{"id":14,"media":"Revista Harta","slug":"revista-harta","country":"Uruguay","country_code":"URY","profile_title":"Revista Harta, feminismo para menores","profile_body":"\nEl periodismo feminista suele ser, además de militante, especializado. La experiencia analizando catorce medios de América Latina muestra un lenguaje especializado, discusiones que se abordan a mitad de camino y, aunque todos los medios tienen vocación explicativa en cuestiones relacionadas con la violencia machista, el sexismo y la discriminación hacia la mujer, casi todos se dirigen a mujeres adultas, ya formadas, que entienden un cierto lenguaje y unas ciertas convenciones. [_Revista Harta_](https://harta.uy/) hace todo lo contrario. Apunta hacia estudiantes de colegio, pues, según el mismo medio, &quot;la adolescencia es un momento complejo de nuestras vidas, a la vez que fundamental en nuestra búsqueda de identidad y formación como individuos, por lo que consideramos primordial la creación de contenido educativo desde una perspectiva feminista. El objetivo es formar adolescentes en sus derechos, para que crezcan siendo mujeres libres, seguras e independientes&quot;.\nLa revista nació en 2018 en Uruguay &quot;como un proyecto de un colectivo feminista a raíz de una preocupación de varias compañeras: la cantidad de revistas y páginas web dirigidas a adolescentes que perpetúan los estereotipos de género y el machismo&quot;, según relatan en la página web. Su equipo es amplio es tanto en el [área editorial, como para manejo de redes sociales y de ilustración y arte](https://harta.uy/sobre-harta/). Ninguna recibe remuneración económica por su trabajo en la revista, es decir, son voluntarias. Para iniciar y mantener el proyecto han concursado para recibir fondos de organizaciones dedicadas a impulsar este tipo de iniciativas como el [Frida The Young Feminist Fund](https://youngfeministfund.org/) y el [Fondo Fortalecidas](https://montevideo.gub.uy/areas-tematicas/personas-y-ciudadania/igualdad-de-genero/fortalecidas).\nEn su propósito educativo, la narrativa de _Revista Harta_ varía considerablemente: desde [recetas para preparar postres](https://harta.uy/muffins-veganos-de-banana/), hasta [entrevistas con personas trans](https://harta.uy/entrevista-a-agus/), pasando por [conversaciones sobre la menstruación y los tabúes alrededor de esta](https://harta.uy/de-eso-no-se-habla/). En esta combinación de textos sobresale la intención de abordar conversaciones que comúnmente no se abordan con el propósito de normalizar el cuerpo y las formas de ser. De igual forma, en este proceso educativo reconocen que ser adolescente y feminista puede ser difícil en los momentos familiares como la época navideña. Por eso, en diciembre sacaron los artículos &quot;[¿Cómo sobrevivo a las fiestas si soy la única feminista en mi familia?](https://harta.uy/como-sobrevivo-a-las-fiestas/)&quot; y &quot;[Tips para sobrevivir a las fiestas, siendo la única feminista en mi familia](https://harta.uy/tips-para-sobrevivir-a-las-fiestas/)&quot;. Igualmente resaltan artículos con reseñas de libros escritos por mujeres, en una suerte de recomendaciones para leer en vacaciones, en la playa, en distintos momentos. Quizás el más llamativo de estos artículos es uno con [tres reseñas de libros escritos por mujeres fuera de occidente](https://harta.uy/harta-lectura-fantasia-fuera-de-occidente/), cuyo propósito es enseñar a reconocer que hay lugares distintos a los que usualmente se ven en series, películas y libros occidentales.\nAhora bien, todo esto no excluye que dentro del mismo medio se aborden problemáticas de desigualdad como [la mayor carga de trabajo que tienen las mujeres en los hogares](https://harta.uy/carga-mental/) o los [feminicidios en Uruguay](https://harta.uy/femicidios-en-uruguay/). Eso sí, siempre desde una perspectiva pedagógica y con la invitación a actuar.\nEn cuestiones numéricas, _Revista Harta_ es, para efectos de este estudio, un medio mediano, dada la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 48 artículos, en promedio, doce al mes. Esa categoría de medios medianos la comparte con [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Muy Waso_](/perfil/muy-waso) de Bolivia.\nEn cuanto a las redes sociales, tienen números similares a los de sus compañeros de categoría. En Twitter tiene poco más de 4.500 seguidores, en Instagram poco más de 11.500 y en Facebook casi 4.000 Me Gusta en su página.\n_Revista Harta_ hace un trabajo político necesario para el movimiento feminista. Interpelar directamente a adolescentes que, por su momento de formación, necesitan recibir información sobre inclusión para comprender las diferentes formas de ser y sobre violencias machistas para poder reconocer cuando son víctimas o presencian actos violentos. Este es un medio, sin duda, para recomendar a alguna conocida adolescente, pero también para saber cuáles son los problemas que aquejas a las adolescentes."}},"__N_SSG":true}