{"pageProps":{"profile":{"id":12,"media":"Revista Emancipa","slug":"revista-emancipa","country":"Paraguay","country_code":"PRY","profile_title":"Revista Emancipa, periodismo desde cono sur","profile_body":"Hacer periodismo para un solo país es costoso. Hacer periodismo para varios, más. Esta proeza está al alcance de aquellos medios que o bien cuentan con el músculo económico y la infraestructura suficiente para mantener un equipo internacional o bien cuentan con un equipo de colaboradores que por amor al oficio mantienen vivo el medio. Este último es el caso de [_Revista Emancipa_](https://revistaemancipa.org/), &quot;un proyecto autogestivo y escrito, dibujado e ilustrado por feministas que se suman voluntariamente a este proyecto&quot;, según cuentan en su página web. De esta manera, _Revista Emancipa_ hace periodismo, principalmente, para Argentina, Chile y, su lugar de funcionamiento, Paraguay.\nSus editoras actuales son [Daniela Poblete Ibáñez](https://twitter.com/danipoib?lang=en), en Argentina; Danae Prado, en Chile; y su fundadora María Clemencia Bareiro Gaona, en Paraguay. Aunque el medio se nutre de voluntarias que publican sus artículos allí, los gastos operativos de mantener una página en Internet se suplen con donaciones, servicios de consultoría y servicios de capacitación. Incluso, el equipo de _Revista Emancipa_ tiene disponible un [formulario para que quiera aportar al medio explique cómo quiere y puede hacerlo](https://docs.google.com/forms/d/11HSvdnrHVj-a8m3u4wxyCq0Ae-tgCh1KQhTGTjzaWiE/viewform?edit_requested=true). Esto hace que el medio paraguayo sea un referente de funcionamiento colaborativo.\nEn el periodo que ocupa esta investigación, la promesa de cubrir los tres países se cumplía, sí, pero de manera desproporcional. El 40% de los artículos revisados contaban historias que ocurrían en Paraguay, 33% en Chile y solo 9% en Argentina. El restante 18% se distribuye en otros países de América Latina y del mundo. En relación con la temática de sus artículos, _Revista Emancipa_ es predominantemente un medio para informarse sobre movilizaciones o eventos feministas en la región. Esto hace que sea uno de los medios investigados que más fotorreportajes tiene, pues las movilizaciones facilitan la narrativa visual. Aquí [resalta este fotorreportaje de la marcha del 25 de noviembre, día internacional de la eliminación de la violencia contra la mujer, en Santiago de Chile](https://revistaemancipa.org/2019/11/26/25n-las-mujeres-marcharon-en-chile-pese-a-la-represion/), así como un [reportaje visual sobre una intervención pública del _performance Un violador en tu camino_ en el Paseo Bulnes en Santiago de Chile.](https://revistaemancipa.org/2019/12/07/reportaje-grafico-lastesis-senior-colmaron-chile-de-feminismo/)\nEn relación con la producción de contenido, resalta por un lado una [agregación de tuits con diversas interpretaciones de _Un violador en tu camino_](https://revistaemancipa.org/2019/12/01/las-mujeres-del-mundo-unidas-bajo-el-grito-y-la-culpa-no-era-mia-ni-donde-estaba-ni-como-vestia/) en muchos lugares del mundo. Por otro, un reportaje que comienza con dos pequeñas historias de mujeres que [han sufrido acoso en el trabajo y que desemboca en una explicación sobre cómo hacer frente y cuál es la legislación vigente en Paraguay para denunciar](https://revistaemancipa.org/2019/12/13/revista-emancipa-py-y-espacio-juliana-organizaron-un-circulo-de-proteccion-donde-mujeres-trabajadoras-accedieron-a-informacion-sobre-derechos-de-las-mujeres-trabajadoras-ademas-como-actuar-en-casos-d/) este tipo de casos, al más puro estilo del periodismo de soluciones.\nDurante el periodo de esta investigación, el capítulo de Paraguay de _Revista Emancipa_ [lanzó La Buenayunta](https://revistaemancipa.org/2020/02/03/la-buenayunta/), un programa de radio feminista que comenzó a transmitirse el 4 de febrero de 2020. El programa se puede escuchar martes y jueves de 6:00 p.m. a 8:00 p.m. hora paraguaya en [PDS Radio](https://www.pds.com.py/) y sus contenidos no se queda exclusivamente en el programa. La redacción de la revista recoge las discusiones que ahí se tienen y las utiliza como insumos para producir notas escritas como en [este reportaje sobre Teodolina Villalba, la primera mujer en llegar al Comité Ejecutivo de la Federación Nacional Campesina de Paraguay](https://revistaemancipa.org/2020/02/11/teodolina-villalba-primera-secretaria-general-de-la-federacion-nacional-campesina/).\nEn cuestiones numéricas, _Revista Emancipa_ es, para efectos de este estudio, un medio mediano, a pesar de su carácter trinacional, sino por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 57 artículo, en promedio, quince al mes. Esa categoría de medios medianos la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Muy Waso_](/perfil/muy-waso) de Bolivia. En redes sociales, tienen número similares a los de sus compañeros de categoría. En Twitter tiene 2.200 seguidores, en Instagram casi 5.500 y en Facebook 10.100 Me Gusta en su página.\n_Revista Emancipa_ es un ejemplo de modelo colaborativo de periodismo y de periodismo hecho desde varios países para un mismo medio. Además, es un buen lugar de consulta para quienes quieren saber acerca de las movilizaciones en pro de los derechos de la mujer que suceden, especialmente, en Chile, Argentina y Paraguay."}},"__N_SSG":true}