{"pageProps":{"profile":{"id":6,"media":"Sentiido","slug":"sentiido","country":"Colombia","country_code":"COL","profile_title":"Sentiido, un medio para la empatía","profile_body":"Si para las minorías sexuales el reto es sobrevivir a las violencias del patriarcado, el reto para quienes se encuentran por azares de la genética y de la historia en una posición de privilegio es ponerse en los zapatos de las otras personas. Ser capaz de reconocer la opresión del otro es un desafío más fácil de superar si conocemos su historia. Quizásesa es la intención de [_Sentiido_](https://sentiido.com/) en Colombia, un medio que apuesta por mostrar historias de opresión, no desde una posición lastimera, sino explicativa. En 2011, este medio era un blog llamado Sentido Contrario. Al año siguiente cambió su nombre por el que tiene ahora y, según explican en su página web, &quot;se consolidó como un medio de comunicación digital independiente que explora diferentes géneros, narrativas y herramientas digitales para poner en práctica un periodismo a profundidad y riguroso especializado en diversidad, género y cambio social&quot;.\nEl equipo de _Sentiido_, liderado por [Lina Cuellar](https://sentiido.com/author/lcuellar/), phD en Historia de la Universidad de los Andes (Colombia), está compuesto por [María Mercedes Acosta](https://sentiido.com/author/macosta/), magíster en Periodismo Digital de la Universidad de Alcalá (España), [Juliana Martínez](https://sentiido.com/author/julianamartinez/), phD en Lenguas y Literaturas Romances y profesora del American University (Estados Unidos) y Ángela Duarte, magíster en Filosofía de la Universidad de los Andes. No obstante, tiene un equipo de colaboradores y colaboradoras externas que publican con cierta regularidad. En el portal no hay banners de publicidad porque _Sentiido_ es, además, una organización sin ánimo de lucro que &quot;mediante el ejercicio de un periodismo creativo y a profundidad, la investigación y producción de conocimiento y la asesoría a instituciones sobre mejores prácticas para la inclusión y el empoderamiento de personas LGBT y mujeres&quot; pretende destruir estereotipos y discriminaciones. De ahí que, además de la página web, _Sentiido_ ofrezca consultorías, asesorías y talleres &quot;para la formulación de nuevas estrategias y políticas de inclusión y promoción de la diversidad y capacitar al personal y la comunidad en temas de género, diversidad sexual, inclusión, empoderamiento, entre otros&quot;.\nLa narrativa de los artículos de _Sentiido_ tiene un carácter pedagógico a partir de la experiencia. Así, en los artículos analizados para este estudio se encontraron historias de mujeres trans que cuentan las discriminaciones de las que son sujeto, mujeres lesbianas que explican cómo fue su proceso de aceptación de orientación sexual. Sobre esto, cabe resaltar que la narrativa del medio se construye también con las colaboraciones que recibe. Por eso se puede ver [un fotorreportaje de una movilización feminista](https://sentiido.com/las-mujeres-paran/), una [crónica sobre la interpretación del _performance_ Un violador en tu camino en Bogotá](https://sentiido.com/declaracion-de-amor/) o una [columna de opinión sobre el lenguaje inclusivo](https://sentiido.com/lenguaje-incluyente-para-todas-todos-y-todes/) con posiciones que, si bien no son diametralmente opuestas, reflejan distintos caracteres. Igualmente es interesante que, para la víspera del 8 de marzo de 2020, _Sentiido_ hizo [#VocesFeministas](https://sentiido.com/tres-grandes-del-feminismo-en-colombia/), un especial periodístico con tres mujeres que fueron clave para la llegada de la segunda ola del feminismo en Colombia: Olga Amparo Sánchez, Beatriz Quintero y Claudia Mejía.\nEn términos formales, _Sentiido_ se vale predominantemente del texto para contar sus historias, pero lo mezcla constantemente con fotografía y video. Su fuerte son las entrevistas de largo aliento en las que hay apartes audiovisuales con la persona que protagoniza la entrevista. Incluso, el especial #VocesFeministas cuenta con la colaboración de la dibujante PowerPaola para la construcción de viñetas que se mezclan con las entrevistas. Igual que con sus homólogos en otros países en los artículos se muestran pocas voces, sin que ello signifique poca reportería, que guían las historias.\nEn cuestiones numéricas, _Sentiido_ es, para efectos de este estudio, un medio pequeño por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web veinte artículos artículos, en promedio, cinco al mes. Esa categoría de medios pequeños la comparte con [_Economía Feminita_](/perfil/economia-feminita), [_Revista Furias_](/perfil/revista-furias) y [_Reveladas_](/perfil/reveladas) de Argentina y [_Alas Tensas_](/perfil/alas-tensas) de Cuba. En redes sociales, tiene poco más de 8.300 seguidores en Instagram, 13.700 en Twitter y casi 14.000 Me Gusta en Facebook.\n_Sentiido_ es un medio para encontrar historias en las cuales sentirse reflejado o reflejada. Su agenda se mezcla y tiene origen en cuestiones de las personas LGBTI, pero mezcla el feminismo de manera constante en sus publicaciones."}},"__N_SSG":true}