{"pageProps":{"profile":{"id":8,"media":"Testigo Púrpura","slug":"testigo-purpura","country":"México","country_code":"MEX","profile_title":"Testigo Púrpura, feminismo en medio de violencia","profile_body":"Las realidades latinoamericanas son tan parecidas como disímiles entre sí. Una de las características que diferencia los países es el nivel de violencia dentro de los mismos. Mientras en 2018 Uruguay tenía una tasa de homicidios de 12 por cada 100.000 habitantes, Argentina de 5.3 y Chile de 4.4, México tenía una de 29. En ese contexto funciona [_Testigo Púrpura_](https://testigopurpura.com/) desde 2017, particularmente en el estado de Veracruz. No es un medio local, como _Reveladas_, sino, más bien, un medio regional &quot;Su principal misión es abordar temáticas de mujeres para erradicar la violencia que existe hacia ellas&quot;, dice en su entrada en el directorio de medios de SembraMedia y, por eso, se encarga de contar la violencia en Veracruz en distintos niveles: desde la delincuencial, hasta la patriarcal.\nSus fundadoras son [Ana Alicia Osorio](https://www.iwmf.org/community/ana-alicia-osorio-gonzalez/), una periodista de amplia trayectoria que, entre otras, ha trabajado para _Animal Político_ y es becaria del programa Adelante México de la Fundación Internacional para Mujeres en los Medios, y actualmente es la coordinadora general de _Testigo Púrpura_; Arlet Montejo, quien murió en 2018 a causa de cáncer; y [Alba Valdez](https://twitter.com/albavaldeza?lang=es), quien se desempeña como jefa de información y trabaja también para el _Diario Notiver_. El resto del equipo está conformado por Vanessa Góngora, diseñadora gráfica del medio, Shuemy Pérez, quien es reportera, Rosario Cano, que trabaja el área de redes sociales, e Iván Sánchez, colaborador.\nEste medio se mantiene con publicidad y cuenta con una [tarifa de cotización pública](https://testigopurpura.files.wordpress.com/2019/02/dommy-testigo-web.jpg) para que, cualquier persona o marca interesada en tener un espacio en la página sepa, antes de contactar al medio, cuál es el precio. Esto, además de ser transparente con las audiencias, puede resultar de gran utilidad para quienes están pensando en montar un medio de comunicación, pero no saben cómo comenzar a gestionar la publicidad. Llama la atención que dicha tarifa permite conocer el medio: tiene en promedio 6.000 visitas al mes, su audiencia son mayoritariamente mujeres (81%), personas entre los 25 y los 34 años (44%) y viven casi todas en Veracruz (75%). También ofrecen capacitaciones en manejo de información con perspectiva de género y, quizás lo más transparente con las audiencias, cobran 1.500 pesos mexicanos por [publirreportaje](https://testigopurpura.com/2020/02/19/tu-auto-fue-victima-de-vandalismo-el-seguro-te-cubre/).\nEn cuestiones narrativas, _Testigo Púrpura_ cuenta, sobre todo, la violencia en Veracruz y su formato periodístico predilecto es la noticia. Ahora bien, las historias sobre la violencia son, en ocasiones, el vehículo para mostrar mujeres organizadas como en el caso de esta [nota sobre una movilización en contra de la violencia machista](https://testigopurpura.com/2019/11/24/veracruzanas-se-manifiestan-contra-la-violencia-machista/) en la que las protagonistas son las integrantes del colectivo [Las Brujas del Mar](https://twitter.com/brujasdelmar?lang=en). En ese mismo destacan dos notas: la primera sobre manifestaciones por parte [de estudiantes de colegios en Veracruz](https://testigopurpura.com/2020/03/02/alumnas-de-bachilleres-alzan-la-voz-contra-el-acoso/) que denuncian hostigamientos dentro de sus instituciones, la segunda, [sobre denuncias de amenazas a estudiantes también de colegio convocantes de manifestaciones](https://testigopurpura.com/2020/03/08/alumnas-de-bachilleres-denunciaron-que-las-amedrentan-por-senalar-acoso/) en contra el acoso en la institución. Esto, además, es muestra de que los colegios también son centros de debate, organización y movilización como las universidades, por lo que debería mirarse más de cerca cuáles son los procesos sociales que ocurren ahí adentro. Sobre la violencia delincuencial que también aborda este medio destaca el reportaje &quot;[Mujeres a las armas](https://testigopurpura.com/2020/01/01/mujeres-a-las-armas/)&quot;, en el que cuentan el papel de las mujeres dentro de grupos de Pueblos Unidos Conta la Delincuencia, un grupo de autodefensas de la zona. No hay artículos similares a este en ningún otro medio, al menos en los analizados para este proyecto y, lo interesante, es que evidencia que dentro de estos grupos también hay mujeres que hay que contar.\nEn cuestiones numéricas, _Testigo Púrpura_ es, para efectos de este estudio, un medio mediano, por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 72 artículos, en promedio, veinte al mes. Esa categoría de medios medianos la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Todas_](/perfil/todas) de Puerto Rico, [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay y [_Muy Waso_](/perfil/muy-waso) de Bolivia. En redes sociales, tienen números por debajo de sus compañeros de categoría. En Twitter tiene 1.200 seguidores, en Instagram casi 700 y en Facebook 4.100 Me Gusta en su página.\n_Testigo Púrpura_ es el medio para conocer cómo hacer periodismo sobre la violencia y sobre la organización de las mujeres para hacerle frente en sus distintas formas a partir de notas cortas. Igualmente, resalta la transparencia con la que publica sus tarifas de publicidad."}},"__N_SSG":true}