{"pageProps":{"profile":{"id":13,"media":"Todas","slug":"todas","country":"Puerto Rico","country_code":"PRI","profile_title":"Todas, periodismo de resistencia insular","profile_body":"Doces países y dieciséis territorios dependientes tiene el Caribe insular. De los territorios dependientes, seis están adscritos a Países Bajos, cuatro a Reino Unido, cuatro a Francia y dos a Estados Unidos. De los dos adscritos a Estados Unidos, el más conocido no es Islas Vírgenes de los Estados Unidos, sino Puerto Rico. No es un país, pero sí, y culturalmente está más cerca de Latinoamérica que de la América septentrional. Precisamente ese es el motivo por el que _Todas_ de Puerto Rico forma parte de los medios que analizados en esta investigación. Su misión es &quot;estrechar lazos con el periodismo feminista latinoamericano, informar sobre los derechos y cuestionar los atentados a estos derechos, y darles visibilidad a los proyectos gestados por mujeres y a las acciones que buscan la equidad en nuestra sociedad&quot;.\nEl medio fue fundado en la isla en 2018 por [Amary Santiago Torres](https://www.todaspr.com/nosotras/), una periodista de amplia trayectoria profesional que ha trabajado para medios como _Primera Hora_ y es profesora universitaria, y por [Cristina del Mar Quiles](https://twitter.com/cristinadelmarq?lang=en), una periodista magíster en comunicación y en periodismo digital por universidades españolas. En su equipo también están Ana María Abruña Reyes, fotoperiodista y videógrafa, y Rafael Díaz Torres, periodista con interés en deporte y estudiante doctoral cuya investigación es sobre &quot;[la representación en la prensa del equipo de baloncesto femenino de Puerto Rico](https://www.todaspr.com/nosotras/)&quot;. El mantenimiento económico del sitio web depende de sus dos fundadoras, que tienen otros trabajos. Los contenidos que no son producidos por el equipo de _Todas_ vienen de colaboraciones no pagas &quot;[que realizan, en su mayoría, estudiantes de periodismo](https://www.sembramedia.org/casos-de-estudio/todas-periodismo-solidario-sin-perder-la-ambicion/)&quot;.\nNarrativamente esta investigación estuvo marcada por los sismos que sufrió la isla entre el 28 de diciembre de 2019 y el 7 de enero de 2020 y sus fuertes consecuencias en la población puertorriqueña. En ese contexto, _Todas_ siguió haciendo periodismo, esta vez en situación de catástrofe, con enfoque de género, en una muestra de que el periodismo feminista es fundamental en todo tipo de situaciones. El primer [artículo que publicaron hablaba sobre la creación en 2017, después de que el huracán María destruyera parte de la isla, de un protocolo para atender a víctimas de violencia de género en situaciones de desastre](https://www.todaspr.com/indispensable-protocolo-de-atencion-a-victimas-de-violencia-en-emergencias/) que se puede consultar [aquí](https://drive.google.com/file/d/0B7CA5WQVamF5cEZZTjFvU2hsWEdJSG9lSGwyMGl3blJsLWV3/view?fbclid=IwAR3y6BpzLi91OuuvPckM3V9ViNIV7CFSOGcYrnFm3oDydr1iH0gmKzpczPk). El segundo fue sobre la [Caravana Violeta, un colectivo de mujeres que se unió para atender las necesidades de salud mental, organización comunitaria y asesoría jurídica que requieren las personas en los momentos posteriores a un desastre](https://www.todaspr.com/caravana-violeta-fomenta-en-el-sur-la-solidaridad-que-trasciende-la-emergencia/). Comenzaron, también, después del huracán María y se reactivaron después de los terremotos. Luego publicaron [una crónica en primera persona por una mujer](https://www.todaspr.com/aqui-esta-todo-bien/) que hace recuento de cómo vivieron en su casa el terremoto. Así, el cubrimiento continuó, pero no dejaron de contar otras historias.\nAunque este fenómeno ocupó gran parte de la agenda del medio entre noviembre del 2019 y marzo de 2020, no se dejaron de publicar otras historias con otros enfoques. En ese sentido, es clave mencionar que _Todas_ no tiene un enfoque particular como sí lo tiene _Economía Femini(s)ta_ o _Muy Waso_. Este es un medio en el que se pueden encontrar todo tipo de historias. Desde el seguimiento [al equipo femenino de baloncesto en su búsqueda de un cupo a los Olímpicos](https://www.todaspr.com/domingo-de-esperanza-ante-el-sueno-olimpico-para-las-mujeres-en-el-baloncesto-puertorriqueno/), hasta el [cubrimiento de la creación de la Fundación de Mujeres de Puerto Rico](https://www.todaspr.com/fundacion-de-mujeres-en-puerto-rico-apoyara-proyectos-que-promuevan-la-equidad/), cuyo propósito es apoyar proyectos que promuevan la equidad en la isla, pasando por [reportear las movilizaciones del día internacional de la mujer trabajadora el 8 de marzo](https://www.todaspr.com/8m-mujeres-a-la-calle-contra-la-violencia-machista-el-silencio-y-la-impunidad/). A esto se suma que _Todas_ también tiene un ojo puesto en República Dominicana, por lo que con cierta frecuencia se pueden [leer noticias de la isla hermana en este medio](https://www.todaspr.com/republica-dominicana-las-elecciones-municipales-y-una-semana-de-protestas/).\nEn cuestiones numéricas, _Todas_ es, para efectos de este estudio, un medio mediano, a por la periodicidad de sus publicaciones. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 57 artículo, en promedio, catorce al mes. Esa categoría la comparte con [_Revista Harta_](/perfil/revista-harta) de Uruguay, [_Revista Emancipa_](/perfil/revista-emancipa) de Paraguay, [_Testigo Púrpura_](/perfil/testigo-purpura) de México y [_Muy Waso_](/perfil/muy-waso) de Bolivia. En redes sociales, tiene números similares a los de sus compañeros de categoría. En Twitter tiene casi 5.100 seguidores, en Instagram 12.000 y en Facebook casi 10.700 Me Gusta en su página.\nEn medio de los últimos desastres naturales que ha sufrido Puerto Rico, _Todas_ aparece como un medio para aprender a hacer feminismo en medio de tales situaciones, pero también para aprender, como audiencia, que en las peores situaciones las desigualdades hacia las mujeres se mantienen."}},"__N_SSG":true}