{"pageProps":{"profile":{"id":10,"media":"Voces Feministas","slug":"voces-feministas","country":"México","country_code":"MEX","profile_title":"Voces Feministas, el medio agregador","profile_body":"Una forma de difundir el discurso a partir del periodismo es crear historias, otra forma es revisar medios en los que se cuentan historias que podrían formar parte de un medio feminista y republicarlas. Así funciona principalmente _Voces Feministas_, un medio radicado en Chiapas (México) que comenzó a funcionar, según la fecha de funcionamiento de sus redes sociales, en 2015.\nDe resto, no hay mucha más información distinta de su descripción en redes: &quot;Un portal digital que aborda temas y noticias desde una perspectiva feminista. A favor de la diversidad y la igualdad&quot;. Tampoco aparece en el directorio de medios de SembraMedia, por lo que no hay manera de saber, ni en su página, ni en sus redes sociales, ni en el mencionado directorio, quiénes fundaron el medio o quiénes lo dirigen. Tampoco es posible saber si ofrecen consultorías o algún tipo de servicio que ayuden a mantener la página web y al equipo que está detrás. Este es un elemento que sería clave tener a disposición del público para mayor transparencia con las audiencias.\nEn cuanto a los contenidos, cerca del 75% de los artículos que fueron revisados para este estudio fueron republicaciones totales o parciales de notas de otros medios de comunicación y el 51% de esas notas vienen de los mismos medios: [_Cimac Noticias_](/perfil/cimac-noticias), _SemMéxico_, _AmecoPress_ y [_Testigo Púrpura_](/perfil/testigo-purpura), el primero y el último de esos medios forman parte de esta investigación. El resto de las notas están desperdigadas en rango de entre 1 y 9 artículos. Aquí aparecen medios de todo tipo de orígenes y afinidades políticas. Hay republicaciones de _RT_, medio cercano al gobierno de Rusia, y de _The New York Times_, _BBC_ y _El País_ de España, medios prooccidente, si se pudiera decir. A esto se suma que, dada la cantidad de historias republicadas y la variedad de medios, es difícil establecer una línea editorial clara _Voces Feministas_. De todas maneras, tanto los artículos escritos por el propio medio como las republicaciones cuentan historias referentes a México, por lo que no es este un agregador de artículos que sirva para conocer el estado del movimiento feminista en toda América Latina.\nEn términos numéricos, _Voces Feministas_ comparte la categoría superior a los medios grandes junto con _Cimac Noticias_. Entre el 20 de noviembre de 2019 y el 15 de marzo de 2020 fueron subidos a su página web 280 artículos, en promedio, casi 2.5 artículos al día. Ahora bien, en redes sociales su cantidad de seguidores es tanto en Twitter (casi 32.000) como en como en Instagram (42.700) números similares a los de [_Latfem_](/perfil/latfem), uno de los medios grande. Sin embargo, el punto fuerte de _Voces Feministas_ en redes es Facebook, donde tiene más de 305.000 Me Gusta, una cifra que supera la suma de Me Gusta de los otros trece medios que forman parte de esta investigación.\n_Voces Feministas_ es el ejemplo de medio republicador de noticias, un lugar de llegada o peaje necesario si uno quiere informarse sobre los derechos de la mujer en México, pero no quiere seguir gran cantidad de cuentas de Twitter, Facebook e Instagram."}},"__N_SSG":true}